/**
 * Created by wangluyuan on 16/10/11.
 */

const {observable, autorun} = require('mobx')

class State {
    @observable tabs = [
        {text: '单选', id: 0},
        {text: '多选', id: 1},
        {text: '判断', id: 2}
    ]
    @observable showTab = 0
    @observable search = ''

    table = {
        "single": [
            {
                "id": 1,
                "type": "业务运营",
                "title": "下列不属于有价单证的是",
                "answer": "D",
                "text": ["A:国库券", "B:企业债券", "C:定额存单", "D:保险单"]
            }, {
                "id": 2,
                "type": "业务运营",
                "title": "关于有价单证的销毁，下列说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:有价单证集中由二级分行及以上库房管理部门负责销毁", "B:销毁前，必须填制“有价单证和重要空白凭证销毁清单”，由分管行长签署意见，报一级分行批准后，登记“重要空白凭证、有价单证及其它有价值品保管使用登记簿”，办理出库", "C:销毁时，应由业务主管部门、运营管理部门、库房管理部门和保卫部门共同负责监销", "D:销毁后，填制“有价单证和重要空白凭证销毁表”，记载销毁情况。销毁表及销毁清单作会计档案保管15年。"]
            }, {
                "id": 3,
                "type": "业务运营",
                "title": "办理重要空白凭证库房间调拨业务时，调入行管库员不需要进行（　　）操作。",
                "answer": "D",
                "text": ["A:根据凭证出入库单记载内容，清点调入的重要空白凭证实物", "B:实物清点无误后，登记“重要空白凭证、有价单证及其它有价值品保管使用登记簿”", "C:在凭证出入库单上签章，办理凭证入库手续", "D:依据凭证出入库清单，及时进行账务处理"]
            }, {
                "id": 4,
                "type": "业务运营",
                "title": "关于重要空白凭证调拨和领用应遵循的原则，下列说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:重要空白凭证调拨业务必须遵循“根据指令，见单调拨”的原则", "B:调出凭证应遵循“先记账，后出库”原则", "C:调入凭证应遵循“先入库，后记账”原则", "D:库房人员管理应遵循“不相容岗位相分离”原则"]
            }, {
                "id": 5,
                "type": "业务运营",
                "title": "在出售重要空白凭证时，柜员错误的做法是（　　）。",
                "answer": "C",
                "text": ["A:全面审查客户提交的各项资料", "B:按要求进行账务处理", "C:监督客户在凭证上填写开户行全称和开户人账户", "D:提示客户按类别逐项清点份数"]
            }, {
                "id": 6,
                "type": "业务运营",
                "title": "客户撤销账户，柜员处理重空收回业务时，存在不当做法是（　　）。",
                "answer": "C",
                "text": ["A:柜员根据客户交回的“未使用重要空白凭证清单”所列凭证的数量、号码与交回的重要空白凭证实物逐一清点核对", "B:柜员将收回的重要空白凭证实物应与系统中该客户账号下“未使用的重要空白凭证清单”进行核对", "C:对于客户遗失的重要空白凭证，柜员应要求客户登报声明后再进行相关账务处理", "D:柜员对收回的重要空白凭证应剪角并加盖“作废”戳记，作当日传票附件"]
            }, {
                "id": 7,
                "type": "业务运营",
                "title": "（　　）以上单位，原则上应设置独立的重要空白凭证库。",
                "answer": "B",
                "text": ["A:分理处（含）", "B:县支行（含）", "C:二级分行（含）", "D:一级分行"]
            }, {
                "id": 8,
                "type": "业务运营",
                "title": "（　　）不允许进入重要空白凭证库。",
                "answer": "B",
                "text": ["A:管库人员", "B:管辖行运营部经理", "C:符合手续的检查人员", "D:权属证书保管人员"]
            }, {
                "id": 9,
                "type": "业务运营",
                "title": "关于重要空白凭证的销毁，下列说法正确的是（　　）。",
                "answer": "B",
                "text": ["A:本行重要空白凭证集中由重空库房负责销毁", "B:销毁前，必须填制“有价单证和重要空白凭证销毁清单”，由分管行长签署意见，报上级行批准后，登记“重要空白凭证、有价单证及其它有价值品保管使用登记簿”，办理出库。", "C:销毁时，应由内控合规部门、运营管理部门、库房管理部门和保卫部门共同负责监销。", "D:销毁后，填制“有价单证和重要空白凭证销毁表”，记载销毁情况。销毁表及销毁清单作会计档案保管15年。"]
            }, {
                "id": 10,
                "type": "业务运营",
                "title": "关于检查监督柜员及网点保管的重要空白凭证的频次，下列说法错误的是（　　）。",
                "answer": "C",
                "text": ["A:柜员日终前自行对所保管重要空白凭证进行账实相符检查", "B:运营主管或运营主管授权人对柜员和网点领用的重要空白凭证每周至少进行一次账实相符检查", "C:网点负责人每月至少进行一次检查。检查包括：核对柜员重要空白凭证账实是否相符，网点凭证领、发、存手续完整合规情况等", "D:主管行长对网点保管的重要空白凭证应进行定期或不定期的检查"]
            }, {
                "id": 11,
                "type": "业务运营",
                "title": "关于重要空白凭证库房的检查监督频次，下列说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:管库员至少每月对重要空白凭证进行一次盘库", "B:库房主管至少每季对重要空白凭证进行一次盘库", "C:本级库房管理部门负责人至少每半年对所管辖库房进行一次检查", "D:主管行长每年对所管辖库房进行一次检查"]
            }, {
                "id": 12,
                "type": "业务运营",
                "title": "总行《关于调整柜员保管空白存单数量的通知》要求，已经实施了存单影像系统、临柜智能控制系统等技术手段控制存单使用的营业机构，可进一步放宽空白存单领用数量，但一般每种不超过（　　）份。",
                "answer": "B",
                "text": ["A:25", "B:50", "C:75", "D:100"]
            }, {
                "id": 13,
                "type": "业务运营",
                "title": "管理行入库本行重空，需记账员首先操作“61515重空凭证调拨申请”，事件类型选择“11-系统外领用”，打印“调拨单”下列说法正确的是（　　）",
                "answer": "A",
                "text": ["A:由管库员在VMS系统中重要空白凭证模块下做“重空出（入）库录入”和“重空出（入）库复核”。", "B:由记账员在VMS系统中重要空白凭证模块下做“重空出（入）库录入”和“重空出（入）库复核”。", "C:由录入员在VMS系统中重要空白凭证模块下做“重空出（入）库录入”和“重空出（入）库复核”。", "D:由复核员在VMS系统中重要空白凭证模块下做“重空出（入）库录入”和“重空出（入）库复核”。"]
            }, {
                "id": 14,
                "type": "业务运营",
                "title": "网点从管理行调入本行重空，需要网点操作（　　）交易，打印“调拨单”。",
                "answer": "A",
                "text": ["A:61515", "B:61701", "C:61702", "D:61704"]
            }, {
                "id": 15,
                "type": "业务运营",
                "title": "当柜员需要将选号箱的重要空白凭证转入本人重要空白凭证箱时，使用（　　）交易。",
                "answer": "C",
                "text": ["A:61711", "B:61712", "C:61713", "D:61714"]
            }, {
                "id": 16,
                "type": "业务运营",
                "title": "柜员凭证箱中凭证内部作废，后续处理操作错误的是（　　）",
                "answer": "C",
                "text": ["A:存折作废时除剪角外还需破坏存折磁条。", "B:银行卡作废时，柜员还需另行填制业务凭证，注明“银行卡作废”字样、表外账户的账号、户名、卡种、卡号等要素。", "C:选择“61714凭证内部处理”交易将银行卡废卡纳入“代保管有价值品”科目下开立“作废卡”账户进行核算处理。", "D:作废的银行卡，必须破坏磁条、芯片，专夹保管，定期销毁。"]
            }, {
                "id": 17,
                "type": "业务运营",
                "title": "柜员重要空白凭证箱，可领入所有类型重要空白凭证，同类凭证只允许领入（　　）段。",
                "answer": "B",
                "text": ["A:1", "B:2", "C:3", "D:4"]
            }, {
                "id": 18,
                "type": "业务运营",
                "title": "下列（　　）不是《中国人民银行假币收缴、鉴定管理办法》所指的货币存取款和外币兑换机构。",
                "answer": "D",
                "text": ["A:邮政储蓄银行", "B:浦东发展银行", "C:中国农业银行", "D:国家开发银行"]
            }, {
                "id": 19,
                "type": "业务运营",
                "title": "《中国人民银行假币收缴、鉴定管理办法》所称假币是指（　　）和（　　）的货币。",
                "answer": "B",
                "text": ["A:机制、复印", "B:伪造、变造", "C:机制、伪造", "D:伪造、复印"]
            }, {
                "id": 20,
                "type": "业务运营",
                "title": "金融机构在收缴假币时对（　　），应当面加盖“假币”字样的戳记。",
                "answer": "A",
                "text": ["A:假人民币纸币", "B:假外币纸币", "C:假币收缴凭证", "D:货币真伪鉴定书"]
            }, {
                "id": 21,
                "type": "业务运营",
                "title": "一次性发现假人民币（　　）张（枚）（含）以上，应当立即报告当地公安机关，提供有关线索。",
                "answer": "C",
                "text": ["A:10", "B:15", "C:20", "D:25"]
            }, {
                "id": 22,
                "type": "业务运营",
                "title": "一次性发现假外币（　　）张（含）以上的，应当立即报告当地公安机关，提供有关线索。",
                "answer": "A",
                "text": ["A:10", "B:15", "C:20", "D:25"]
            }, {
                "id": 23,
                "type": "业务运营",
                "title": "办理假币收缴业务的人员，应当取得（　　）",
                "answer": "C",
                "text": ["A:员工岗位资格证书", "B:假币鉴定资格证书", "C:反假货币上岗资格证书", "D:出纳上岗证书"]
            }, {
                "id": 24,
                "type": "业务运营",
                "title": "金融机构应对收缴的假币实物进行单独管理，并建立（　　）登记簿。",
                "answer": "D",
                "text": ["A:重要空白凭证、有价单证登记簿", "B:重要物品保管登记簿", "C:现金库存登记簿", "D:假币收缴代保管登记簿"]
            }, {
                "id": 25,
                "type": "业务运营",
                "title": "持有人对被收缴货币的真伪有异议，可以自收缴之日起（　　）个工作日内，持《假币收缴凭证》向中国人民银行当地分支机构或中国人民银行授权的当地鉴定机构提出书面鉴定申请。",
                "answer": "B",
                "text": ["A:1", "B:3", "C:5", "D:7"]
            }, {
                "id": 26,
                "type": "业务运营",
                "title": "假币收缴单位应当自收到鉴定单位通知之日起（　　）个工作日内，将需要鉴定的货币送货鉴定单位。",
                "answer": "B",
                "text": ["A:1", "B:2", "C:3", "D:4"]
            }, {
                "id": 27,
                "type": "业务运营",
                "title": "《中国人民银行假币收缴、鉴定管理办法》于2003年（　　）月（　　）日起施行。",
                "answer": "B",
                "text": ["A:5.1", "B:7.1", "C:10.1", "D:11.1"]
            }, {
                "id": 28,
                "type": "业务运营",
                "title": "能辨别面额，票面剩余（　　）（含）以上，其图案、文字能按原样连接的残缺、污损人民币，金融机构应向持有人按原面额全额兑换。",
                "answer": "B",
                "text": ["A:四分之一", "B:四分之三", "C:五分之一", "D:五分之三"]
            }, {
                "id": 29,
                "type": "业务运营",
                "title": "纸币呈正十字形缺少（　　）的，按原面额的一半兑换。",
                "answer": "C",
                "text": ["A:二分之一", "B:三分之一", "C:四分之一", "D:五分之一"]
            }, {
                "id": 30,
                "type": "业务运营",
                "title": "柜员现金箱及其他提款箱实行统一编号管理，（　　）根据柜员及业务情况合理规划辖内各营业机构柜员现金箱编号。",
                "answer": "A",
                "text": ["A:管辖行", "B:安全保卫部", "C:运营管理部", "D:分行"]
            }, {
                "id": 31,
                "type": "业务运营",
                "title": "下列关于主出纳说法错误的是（　　）",
                "answer": "D",
                "text": ["A:营业期间柜员间现金调拨", "B:营业机构与金库间现金调缴款", "C:日终集中其他柜员缴存的现金", "D:处理库房类现金交易"]
            }, {
                "id": 32,
                "type": "业务运营",
                "title": "未设金库的营业机构，与随车业务员（押运员）办理柜员现金箱交接手续，交接双方必须通过（　　）",
                "answer": "C",
                "text": ["A:锁具检查", "B:箱体检查", "C:身份认证", "D:以上均不对"]
            }, {
                "id": 33,
                "type": "业务运营",
                "title": "运营主管（包括副主管）应（　　）至少组织对柜员现金箱账实相符情况进行一次全面检查",
                "answer": "B",
                "text": ["A:每天", "B:每周", "C:每旬", "D:每月"]
            }, {
                "id": 34,
                "type": "业务运营",
                "title": "关于金库运营业务基本原则下列说法错误的是（　　）",
                "answer": "B",
                "text": ["A:坚持“不相容岗位相分离”的原则", "B:实物出入库坚持“实物入库先记账后入库，实物出库先出库后记账”的原则。", "C:实物调拨坚持“根据指令、见单调拨、岗位制约、控制有效”的原则。", "D:门控密钥管理坚持“分管分用、平行交接”和不断提升门控科技水平的原则。"]
            }, {
                "id": 35,
                "type": "业务运营",
                "title": "系统外及超限额现金调拨需经（　　）部门审批后进行操作。",
                "answer": "B",
                "text": ["A:运营管理部门", "B:资产负债管理部门", "C:现金中心", "D:财务会计部"]
            }, {
                "id": 36,
                "type": "业务运营",
                "title": "现金中心的作业区不包括（　　）。",
                "answer": "C",
                "text": ["A:交接区", "B:清分区", "C:保管区", "D:办公区"]
            }, {
                "id": 37,
                "type": "业务运营",
                "title": "报经（　　）逐笔审批同意的特殊物品，可封箱入库保管，但必须与现金、贵金属划分区域存放。",
                "answer": "D",
                "text": ["A:业务主管", "B:金库主任", "C:主管行长", "D:行长"]
            }, {
                "id": 38,
                "type": "业务运营",
                "title": "外部机构不得进入保管区，如有特殊情况需要进入的，必须报经（　　）批准。",
                "answer": "A",
                "text": ["A:一级分行", "B:二级分行", "C:金库所属行", "D:现金中心"]
            }, {
                "id": 39,
                "type": "业务运营",
                "title": "关于分支库的岗位职责分工，下列说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:分支库管库员、解款员为运营管理条线岗位", "B:守库员、押运员、枪弹管理、监控管理、运钞车驾驶员为安全保卫条线岗位。", "C:运营管理条线和安全保卫条线岗位之间不得兼任", "D:管库岗报经一级分行运营管理部门批准，管库员可开设BoEing系统柜员号处理库房类交易。"]
            }, {
                "id": 40,
                "type": "业务运营",
                "title": "库房实物封签时间达到（　　）的箱（袋）要重新开封清点换封重装。",
                "answer": "A",
                "text": ["A:一个月", "B:二个月", "C:三个月", "D:四个月"]
            }, {
                "id": 41,
                "type": "业务运营",
                "title": "关于库房实物保管、摆放下列说法错误的是（　　）",
                "answer": "C",
                "text": ["A:现金应按不宜流通券、可流通券、假币等分币种细分上架。", "B:贵金属应分类保管。", "C:封装人员变动无需重新清点封存。", "D:有价证券码放要求与人民币现钞相同。"]
            }, {
                "id": 42,
                "type": "业务运营",
                "title": "金库应按日均清分量（　　）万/台的标准，配备清分机；",
                "answer": "C",
                "text": ["A:200", "B:300", "C:400", "D:500"]
            }, {
                "id": 43,
                "type": "业务运营",
                "title": "下面说法错误的是（　　）",
                "answer": "D",
                "text": ["A:金库配送业务实行全程实物封箱（包）运送，由装箱人员双人装箱加锁，并使用一次性封签。", "B:配送过程中所有交接环节必须登记。", "C:金库配送过程必须双人专车运送（不包括司机）", "D:交接时双方应相互核验身份，账务核销后接收方应及时进行实物收妥。"]
            }, {
                "id": 44,
                "type": "业务运营",
                "title": "关于实行集中加配钞管理的自助设备说法错误的是（　　）",
                "answer": "D",
                "text": ["A:自助设备对应的BoEing系统柜员可统一设置在配送机构的账务处理行或挂靠对外营业机构。", "B:现场加钞必须双人操作，采取整体更换钞箱方式进行。", "C:自助设备集中加配钞的装箱、回钞清点至少要两人同时在场。", "D:自助设备加配钞装箱及回钞清点应采用双人一组清分模式。"]
            }, {
                "id": 45,
                "type": "业务运营",
                "title": "关于贵金属入库交接说法错误的是（　　）",
                "answer": "A",
                "text": ["A:调入贵金属产品应由运营管理部门派人现场监交", "B:交接必须在指定区域视频监控下办理，交接过程双方应始终在场。", "C:视频录像至少保存30天", "D:未通过VMS系统办理交接的，交接完成后，双方应在《箱包交接登记簿》或交接确认书上签字确认。"]
            }, {
                "id": 46,
                "type": "业务运营",
                "title": "下列不属于金库代理业务的是（　　）。",
                "answer": "B",
                "text": ["A:代理人民银行货币发行业务", "B:金融同业自助设备加配钞业务", "C:金融同业款箱寄存业务", "D:系统内他行现金调拨、款箱寄存业务"]
            }, {
                "id": 47,
                "type": "业务运营",
                "title": "下列关于虚拟库说发错误的是（　　）",
                "answer": "D",
                "text": ["A:虚拟库的实物在BoEing系统柜员现金箱中核算的，按照柜员现金箱管理规定进行实物管理与检查。", "B:虚拟库的实物在账务挂靠行BoEing系统库存余额核算的，应参照现金中心、分支库配备专职人员", "C:虚拟库的实物管理要落实岗位制约要求和金库业务检查频次要求。", "D:撤并前实体金库符合安全保卫相关规定的日终贵金属产品可不外寄其他金库。"]
            }, {
                "id": 48,
                "type": "业务运营",
                "title": "（　　）是金库保管区门控的主管部门。",
                "answer": "B",
                "text": ["A:安全保卫部门", "B:运营管理部门", "C:库房管理部门", "D:现金中心"]
            }, {
                "id": 49,
                "type": "业务运营",
                "title": "（　　）不必参与金库机械锁备用钥匙的密封、签章。",
                "answer": "A",
                "text": ["A:金库主任", "B:管库员", "C:运营管理部门负责人", "D:主管金库的行长"]
            }, {
                "id": 50,
                "type": "业务运营",
                "title": "金库生物门控管理员应由（　　）担任。",
                "answer": "B",
                "text": ["A:管库员", "B:金库主任", "C:运营主管", "D:金库主管行长"]
            }, {
                "id": 51,
                "type": "业务运营",
                "title": "金库运营业务检查的内容不包括（　　）",
                "answer": "C",
                "text": ["A:金库岗位设置及人员管理情况", "B:库存限额管理", "C:安全保卫制度执行情况", "D:调拨及出入库管理"]
            }, {
                "id": 52,
                "type": "业务运营",
                "title": "下列选项中（　　）不包括在金库查库范围之内。",
                "answer": "B",
                "text": ["A:现金实物", "B:营业时间的自助设备钞箱", "C:贵金属", "D:有价单证"]
            }, {
                "id": 53,
                "type": "业务运营",
                "title": "关于分支库的常规检查责任人和检查频率，下列说法错误的是（　　）。",
                "answer": "A",
                "text": ["A:分支库账务挂靠行运营主管每周查库一次", "B:金库负责人每月查库一次，", "C:管辖行运营管理部门负责人每季查库一次，", "D:管辖行主管行长每半年查库一次"]
            }, {
                "id": 54,
                "type": "业务运营",
                "title": "关于VMS中各角色的岗位制约关系，下列说法错误的是（　　）。",
                "answer": "B",
                "text": ["A:系统管理员不得处理ＶＭＳ业务类交易，包括ＶＭＳ业务授权，不得办理BOEing系统交易及业务授权。", "B:BOEing九级主管在进行业务授权的前提下，可兼任系统管理员。", "C:金库主任、金库副主任、运营主管、内设单元经理、调拨、管库、清分不得处理BOEing账务。", "D:内设单元经理不能同时授予ＶＭＳ业务授权权限和ＶＭＳ业务类交易操作权限。"]
            }, {
                "id": 55,
                "type": "业务运营",
                "title": "VMS中关于综合职责权限说法错误的是（　　）",
                "answer": "D",
                "text": ["A:可授予申请行ＶＭＳ端箱包操作权限", "B:可授予网点清分录入、上缴人行款差错录入权限", "C:可授予机具管理相关权限", "D:可授予有号物品调拨相关权限"]
            }, {
                "id": 56,
                "type": "业务运营",
                "title": "下列（　　）不属于金库主任的岗位职责",
                "answer": "A",
                "text": ["A:维护本行辖内需要纳入ＶＭＳ管理的有价单证、代理类重要空白凭证等物品的种类信息，供辖内行调拨使用。", "B:负责VMS系统登录授权和对授权交易进行授权", "C:负责职责内金库检查结果的确认", "D:可授予箱包管理、清分管理模块非操作用户的人员及指纹维护权限"]
            }, {
                "id": 57,
                "type": "业务运营",
                "title": "（　　）不属于VMS中设置的非操作用户。",
                "answer": "C",
                "text": ["A:解款员", "B:清分员", "C:管库员", "D:提解员"]
            }, {
                "id": 58,
                "type": "业务运营",
                "title": "关于ＶＭＳ系统的用户注销说法错误的是",
                "answer": "C",
                "text": ["A:填制《中国农业银行金库业务管理系统用户信息登记申请表》", "B:应将需要注销的用户置于“未启用”状态", "C:需注销用户的员工信息保留满1年后", "D:由一级分行系统管理员进行删除。"]
            }, {
                "id": 59,
                "type": "业务运营",
                "title": "下列（　　）不属于VWS中的金库类型。",
                "answer": "C",
                "text": ["A:现金中心", "B:分支库", "C:单一库", "D:服务型、保管型网点库"]
            }, {
                "id": 60,
                "type": "业务运营",
                "title": "下列（　　）项不需要总行在VMS中进行设置。",
                "answer": "B",
                "text": ["A:金库检查类型", "B:金库检查统计控制", "C:金库检查问题项目", "D:金库检查周期频次"]
            }, {
                "id": 61,
                "type": "业务运营",
                "title": "《金库检查登记簿》及相关检查登记资料，管库员、检查人员共同签字确认后留存，保管期限为（　　）。",
                "answer": "B",
                "text": ["A:三年", "B:五年", "C:十五年", "D:永久"]
            }, {
                "id": 62,
                "type": "业务运营",
                "title": "关于VMS异常处理，下列说法错误的是（　　）。",
                "answer": "C",
                "text": ["A:VMS发生故障，指纹认证功能不能正常使用时，由总行运营管理部统一开启全行密码授权功能", "B:VMS发生故障不能正常运行时，由总行运营管理部启用金库应急交易指令", "C:故障期间，营业机构不得办理物资出入库业务", "D:VMS发生故障不能正常运行时，由总行运营管理部启用金库应急交易指令，数据中心据以开启BoEing库房应急交易"]
            }, {
                "id": 63,
                "type": "业务运营",
                "title": "以下（　　）不属于业务专用章签发",
                "answer": "B",
                "text": ["A:单位定期存款证实书", "B:止付通知", "C:个人存单", "D:资信证明"]
            }, {
                "id": 64,
                "type": "业务运营",
                "title": "（　　）根据本行实际情况可扩大业务专用章的使用范围，但不能将总行明确规定需要加盖业务专用章的业务加盖其他印章。",
                "answer": "A",
                "text": ["A:一级分行", "B:二级分行", "C:支行", "D:营业网点"]
            }, {
                "id": 65,
                "type": "业务运营",
                "title": "代理业务协议及委托书应加盖（　　）。",
                "answer": "B",
                "text": ["A:业务专用章", "B:业务办讫章", "C:受理凭证章", "D:结算专用章"]
            }, {
                "id": 66,
                "type": "业务运营",
                "title": "假币收缴单应加盖（　　）",
                "answer": "B",
                "text": ["A:业务专用章", "B:业务办讫章", "C:假币章", "D:假币鉴定专用章"]
            }, {
                "id": 67,
                "type": "业务运营",
                "title": "临柜业务印章上刻制的机构名称应与本级机构（　　）批准的机构名称保持一致。",
                "answer": "A",
                "text": ["A:金融机构许可证", "B:营业执照", "C:组织机构代码证", "D:机构信用代码证"]
            }, {
                "id": 68,
                "type": "业务运营",
                "title": "因磨损而需重新刻制的临柜业务印章应使用（　　）。",
                "answer": "C",
                "text": ["A:新编序号", "B:按现有同类印章顺序编号", "C:原有的序号", "D:以上都不对"]
            }, {
                "id": 69,
                "type": "业务运营",
                "title": "临柜业务印章的保管和使用实行的原则不包括（　　）",
                "answer": "A",
                "text": ["A:专人领取", "B:专人保管", "C:专人使用", "D:专人负责"]
            }, {
                "id": 70,
                "type": "业务运营",
                "title": "新印章启用后，旧印章（　　）废止。",
                "answer": "D",
                "text": ["A:经分行审批后", "B:经支行备案后", "C:次日", "D:同时"]
            }, {
                "id": 71,
                "type": "业务运营",
                "title": "柜员离职或岗位变动，应登记相关登记簿，并经交接人双方及监交人签章确认，镶嵌的个人名章由（　　）保管。",
                "answer": "D",
                "text": ["A:网点负责人", "B:运营主管", "C:管辖行运营管理部", "D:使用人"]
            }, {
                "id": 72,
                "type": "业务运营",
                "title": "停用的印章应在停用（　　）办理印章停用手续，并在（　　）将停用印章上缴至营业机构集中保管。",
                "answer": "B",
                "text": ["A:当日、次日", "B:当日、当日", "C:次日、次日", "D:次日、当日"]
            }, {
                "id": 73,
                "type": "业务运营",
                "title": "支行等上级管辖部门对营业机构上缴的停用临柜业务印章应及时核对后封存入金库或保险箱（柜）保管，按（　　）上缴二级分行（含）以上运营管理部门。",
                "answer": "B",
                "text": ["A:旬", "B:月", "C:季", "D:年"]
            }, {
                "id": 74,
                "type": "业务运营",
                "title": "二级分行应至少每（　　）开展一次对停用的临柜业务印章的清理和销毁工作",
                "answer": "D",
                "text": ["A:月", "B:季", "C:半年", "D:年"]
            }, {
                "id": 75,
                "type": "业务运营",
                "title": "金融机构为不在本机构开立账户的客户提供现金汇款、现钞兑换、票据兑付等一次性金融服务且交易金额单笔人民币（　　）元以上或者外币等值（　　）美元以上的，应当识别客户身份，并留存有效身份证件或者其他身份证明文件的复印件或者影印件。",
                "answer": "B",
                "text": ["A:1万元、500美元", "B:1万元、1000美元", "C:5万元、1000美元", "D:5万元、1万美元"]
            }, {
                "id": 76,
                "type": "业务运营",
                "title": "金融机构为自然人客户办理人民币单笔（　　）以上或者外币等值（　　）美元以上现金存取业务的，应当核对客户的有效身份证件或者其他身份证明文件。",
                "answer": "B",
                "text": ["A:5万元、1000美元", "B:5万元、1万美元", "C:10万元、1000美元", "D:10万元、1万美元"]
            }, {
                "id": 77,
                "type": "业务运营",
                "title": "对本金融机构风险等级最高的客户或者账户，至少每（　　）进行一次审核。",
                "answer": "C",
                "text": ["A:月", "B:季", "C:半年", "D:年"]
            }, {
                "id": 78,
                "type": "业务运营",
                "title": "在以下（　　）情况下，金融机构不必重新识别客户。",
                "answer": "A",
                "text": ["A:客户要求变更住所地址、联系方式", "B:客户要求变更注册资本", "C:客户要求变更经营范围", "D:客户要求变更法定代表人或者负责人"]
            }, {
                "id": 79,
                "type": "业务运营",
                "title": "金融机构保存客户交易记录，自交易记账当年计起至少保存（　　）年。",
                "answer": "C",
                "text": ["A:1", "B:3", "C:5", "D:15"]
            }, {
                "id": 80,
                "type": "业务运营",
                "title": "联网核查时，如OVIS系统内不存在该客户的身份证影像信息、客户身份证信息与OVIS系统保存的身份证影像信息不符或身份证信息发生变动等，应及时通过（　　）系统核查。",
                "answer": "B",
                "text": ["A:BoEing系统", "B:人行核查系统", "C:工商局企业注册查询系统", "D:人行账户管理系统"]
            }, {
                "id": 81,
                "type": "业务运营",
                "title": "身份证影像一经保存，不得随意删除。若因操作失误或影像质量等原因确需删除身份证影像信息的，应经换人复核后，（　　）删除。",
                "answer": "C",
                "text": ["A:运营主管", "B:换人删除", "C:保存柜员本人", "D:二级主管"]
            }, {
                "id": 82,
                "type": "业务运营",
                "title": "身份证影像信息及更改记录应保存（　　）",
                "answer": "D",
                "text": ["A:三年", "B:五年", "C:十五年", "D:永久"]
            }, {
                "id": 83,
                "type": "业务运营",
                "title": "国债兑付交易（提前兑付电子国债）交易客户身份验证方式（　　）",
                "answer": "A",
                "text": ["A:出示、核查", "B:出示核查并留存", "C:出示、不核查", "D:出示核查不留存"]
            }, {
                "id": 84,
                "type": "业务运营",
                "title": "国债开销户管理（电子国债开户）交易客户身份验证方式（　　）",
                "answer": "C",
                "text": ["A:出示、核查", "B:出示核查并留存", "C:出示、不核查", "D:出示核查不留存"]
            }, {
                "id": 85,
                "type": "业务运营",
                "title": "基金定投管理（新建基金定投计划(对私)）交易客户身份验证方式（　　）",
                "answer": "C",
                "text": ["A:出示、核查", "B:出示核查并留存", "C:出示、不核查", "D:出示核查不留存"]
            }, {
                "id": 86,
                "type": "业务运营",
                "title": "基金赎回（赎回基金(对公)）交易客户身份验证方式（　　）",
                "answer": "B",
                "text": ["A:出示、核查", "B:出示核查并留存", "C:出示、不核查", "D:出示核查不留存"]
            }, {
                "id": 87,
                "type": "业务运营",
                "title": "银行本票签发（现金签发）交易客户身份验证方式（　　）",
                "answer": "B",
                "text": ["A:出示、核查", "B:出示核查不留存", "C:出示、不核查", "D:出示核查并留存"]
            }, {
                "id": 88,
                "type": "业务运营",
                "title": "理财签约管理（理财解约(对私)）交易客户身份验证方式（　　）",
                "answer": "D",
                "text": ["A:出示、核查", "B:只核查不留存", "C:出示核查并留存", "D:只出示不核查"]
            }, {
                "id": 89,
                "type": "业务运营",
                "title": "修改重要客户资料交易客户身份验证方式（　　）",
                "answer": "A",
                "text": ["A:出示核查并留存", "B:出示核查不留存", "C:出示、核查", "D:只出示不核查不留存"]
            }, {
                "id": 90,
                "type": "业务运营",
                "title": "对未在我行开立账户自然人客户办理现钞兑换单笔外币等值（　　）美元（含）以上客户身份验证方式为出示核查并留存",
                "answer": "B",
                "text": ["A:500", "B:1000", "C:5000", "D:10000"]
            }, {
                "id": 91,
                "type": "业务运营",
                "title": "对在我行开立账户自然人客户办理西联发汇申请业务客户身份验证方式为（　　）",
                "answer": "B",
                "text": ["A:出示、核查", "B:只出示不核查", "C:不出示、不核查", "D:出示核查并留存"]
            }, {
                "id": 92,
                "type": "业务运营",
                "title": "修改18位身份证校验位交易客户身份验证方式（　　）",
                "answer": "D",
                "text": ["A:出示、核查", "B:出示核查不留存", "C:出示、不核查", "D:出示核查并留存"]
            }, {
                "id": 93,
                "type": "业务运营",
                "title": "账户信息维护（注册验资户结转）交易客户身份验证方式（　　）",
                "answer": "A",
                "text": ["A:只出示不核查", "B:出示并核查", "C:出示、核查并留存", "D:出示、核查不留存"]
            }, {
                "id": 94,
                "type": "业务运营",
                "title": "对个人客户身份证件信息留存可使用（　　）替代纸质联网核查结果打印记录。",
                "answer": "C",
                "text": ["A:身份证复印件", "B:身份证影像", "C:联网核查记录电子明细表", "D:联网核查凭证"]
            }, {
                "id": 95,
                "type": "业务运营",
                "title": "临柜业务手工登记薄的设立，实行集中管理归口审批的要求，必须经（　　）审批后方可设置。",
                "answer": "C",
                "text": ["A:总行业务主管部门", "B:省行业务主管部门", "C:总行运营管理部", "D:省行运营管理部"]
            }, {
                "id": 96,
                "type": "业务运营",
                "title": "临柜业务手工登记簿记载错误的，应进行更改处理。将错误记载事项用红线划销，正确文字写在划销文字的上方，由（　　）在右端加盖私人名章证明。",
                "answer": "A",
                "text": ["A:经办人员", "B:运营主管", "C:经办人员及运营主管", "D:网点负责人"]
            }, {
                "id": 97,
                "type": "业务运营",
                "title": "关于使用《协助查询、冻结、扣划登记簿》说法错误的是（　　）",
                "answer": "D",
                "text": ["A:记载符合国家有关法律、法规规定的协助查询、冻结、解冻、扣划等有关事项。", "B:按营业机构设置，运营主管或指定专人登记、保管。", "C:可以跨年度使用。", "D:“解冻”登记有权机关主动执行的解冻及冻结到期执行的解冻。"]
            }, {
                "id": 98,
                "type": "业务运营",
                "title": "关于使用《业务印章、钥匙等物品及密码保管使用登记簿》说法正确的是（　　）",
                "answer": "B",
                "text": ["A:本登记簿按营业机构设置，由运营主管或指定专人登记、保管。", "B:本登记簿可跨年度使用，整簿全部登满后启用新登记簿。", "C:涉及岗位变动和短期离岗交接时登记此簿。", "D:保管年限为5年。"]
            }, {
                "id": 99,
                "type": "业务运营",
                "title": "根据《中国农业银行临柜业务手工登记簿整合通知》下列登记薄中，不属于营业机构临柜业务手工登记薄的有（　　）。",
                "answer": "C",
                "text": ["A:《运营主管工作日志》", "B:《查库登记簿》", "C:《会计档案登记簿》", "D:《箱、包交接登记簿》"]
            }, {
                "id": 100,
                "type": "业务运营",
                "title": "下列保管期限为15年的临柜业务手工登记簿（　　）",
                "answer": "B",
                "text": ["A:《柜面业务交接登记簿》", "B:《柜面重要事项登记簿》", "C:《箱、包交接登记簿》", "D:《运营主管工作日志》"]
            }, {
                "id": 101,
                "type": "业务运营",
                "title": "关于使用《查库登记簿》说法错误的是（　　）",
                "answer": "D",
                "text": ["A:手工登记栏中的检查项目登记现金、有价单证、重要空白凭证种类、假币、印章等物品，按实物数量登记", "B:通过系统执行查库操作的，检查人员在清点交易凭证上签章，登记交易传票号，可替代手工登记。", "C:通过系统打印的现金、有价单证、重要空白凭证等登记薄、报表粘贴在“查库凭据粘贴区”专栏，并由检查人员在凭据上签章，可替代手工登记", "D:《查库登记簿》保管期限为15年"]
            }, {
                "id": 102,
                "type": "业务运营",
                "title": "关于《柜面业务交接登记薄》的使用说明说法错误的是（　　）",
                "answer": "C",
                "text": ["A:本登记簿记载柜面人员短期交接，以及相关资料在部门之间传递时的交接情况。", "B:本登记簿按营业机构设置，运营主管或指定专人保管。", "C:交接事项需在交接内容栏做详细记载，由运营主管填写", "D:通过柜员现金内调、重要凭证内调交易办理的现金和重要凭证交接的，不在本登记簿中登记。"]
            }, {
                "id": 103,
                "type": "业务运营",
                "title": "（　　）检查情况不在《查库登记簿》记载。",
                "answer": "B",
                "text": ["A:自助设备加、取钞核查情况", "B:库房业务和安全检查", "C:有价单证", "D:重要空白凭证"]
            }, {
                "id": 104,
                "type": "业务运营",
                "title": "在远程集中授权完成后，（　　）对客户签字等后续业务处理的真实性负责。",
                "answer": "C",
                "text": ["A:营业机构运营主管", "B:授权员", "C:经办柜员", "D:复核柜员"]
            }, {
                "id": 105,
                "type": "业务运营",
                "title": "远程集中授权业务的业务合规性、资料完整性以及要素录入的准确性由（　　）负主要责任。",
                "answer": "B",
                "text": ["A:营业机构运营主管", "B:授权员", "C:经办柜员", "D:复核柜员"]
            }, {
                "id": 106,
                "type": "业务运营",
                "title": "授权过程中，发现系统录入内容与凭证要素不一致或电子影像资料传输不完整时，以下做法错误的是（　　）。",
                "answer": "B",
                "text": ["A:对于业务不合规或录入要素错误的授权业务，授权员应予以拒绝，并清晰注明拒绝理由。", "B:经办柜员和授权主管均不做任何处理，等待系统超时自动取消。", "C:柜员发现系统录入错误的，应说明原因，主动撤销授权申请。", "D:对于电子影像资料传输不完整的授权业务，授权员应要求经办柜员补充业务所需资料。"]
            }, {
                "id": 107,
                "type": "业务运营",
                "title": "柜员提交一笔金额25万元的“20304存单现金销户”交易申请远程授权，授权员审核发现客户影像与身份证件中照片信息存在较大差异，正确的处理方法是（　　）。",
                "answer": "D",
                "text": ["A:说明理由拒绝授权", "B:授权主管不做任何处理，等待系统超时自动取消。", "C:无需考虑客户影像与照片的差异直接授权", "D:授权员应先向经办柜员或运营主管询问客户实际情况，待其再次确认客户身份无误后再进行后续处理。"]
            }, {
                "id": 108,
                "type": "业务运营",
                "title": "对于人民币现金收付类业务，实行限额分类处理，现金限额为（　　）万元。",
                "answer": "C",
                "text": ["A:5", "B:10", "C:20", "D:30"]
            }, {
                "id": 109,
                "type": "业务运营",
                "title": "对于人民币20万以上大面额或票面种类过多等无法一次性拍摄实物影像的现金业务，申请授权时错误的做法是（　　）",
                "answer": "A",
                "text": ["A:必须上传现金实物影像", "B:现场换人清点现金实物", "C:换人核对无误后通过指纹认证方式确认", "D:以上均不正确"]
            }, {
                "id": 110,
                "type": "业务运营",
                "title": "对于抹账业务，申请远程授权时无需拍摄的影像有（　　）。",
                "answer": "C",
                "text": ["A:经运营主管审批的抹账业务凭证。", "B:原错误的记账凭证、原始凭证", "C:客户证件、客户影像以及现场主管的指纹认证信息", "D:涉及自动销号类重要空白凭证的，还要拍摄作废重要空白凭证。"]
            }, {
                "id": 111,
                "type": "业务运营",
                "title": "BOS普通授权多应用于（　　）。",
                "answer": "A",
                "text": ["A:受理网点", "B:经办机构", "C:作业中心", "D:管理机构"]
            }, {
                "id": 112,
                "type": "业务运营",
                "title": "BOS提供普通授权、（　　）两种方式",
                "answer": "B",
                "text": ["A:转授权", "B:流转授权", "C:远程授权", "D:现场授权"]
            }, {
                "id": 113,
                "type": "业务运营",
                "title": "集中作业中心设置四类人员，其中专业指导人员（　　）",
                "answer": "B",
                "text": ["A:负责业务要素切片录入", "B:负责业务合规性审核、作业质量管理、指导网点业务并组织实施。", "C:负责风险性业务的处理控制、重要业务要素的再次输入。", "D:负责生产现场管理、任务调控、业务授权和考核评价。"]
            }, {
                "id": 114,
                "type": "业务运营",
                "title": "下列关于集中作业中心岗位制约说法错误的是（　　）",
                "answer": "B",
                "text": ["A:生产管理人员可以兼任业务授权人员", "B:业务授权人员可以兼任专业指导人员", "C:业务授权人员不得兼任标准操作员", "D:切片录入人员不得兼任何其他工作。"]
            }, {
                "id": 115,
                "type": "业务运营",
                "title": "关于网点发起集中作业平台业务，下列说法正确的是（　　）",
                "answer": "B",
                "text": ["A:受理人员在上传业务凭证时和原始凭证时，应先加盖业务办讫章。", "B:作业中心完成业务操作并向网点返回记账成功的消息提示后，由业务受理人员在受理记录凭证和原始凭证上加盖办讫章。", "C:业务上传中心，尚未处理完毕前，可根据客户要求打印受理回执并加盖业务办讫章。", "D:业务受理人员实时或日终批量打印受理记录凭证，其后可不附于原始凭证，单独整理排序。"]
            }, {
                "id": 116,
                "type": "业务运营",
                "title": "BOS系统中“任务回退”说法不正确的是（　　）",
                "answer": "A",
                "text": ["A:任务回退应退回下一处理人或业务发起人。", "B:退回发起方应认真甄别业务，确认为上一环节或受理网点错误，选择正确退回理由退回。", "C:退回任务接收方应认真检查退回任务，修改并重新发起业务，或做撤销处理。", "D:作业中心和网点生产管理人员应重点监测退回业务的处理情况，避免业务滞留。"]
            }, {
                "id": 117,
                "type": "业务运营",
                "title": "对于BOS中心受理截止后，相关业务处理说法不正确的是（　　）。",
                "answer": "A",
                "text": ["A:中心受理截止后，受理网点不可继续上传业务。", "B:上传业务，作业中心当日不再处理，由系统自动挂起、次日释放。", "C:涉及跨行支付、实时处理的业务，中心受理截止后不再允许网点上传。", "D:特殊情况需要紧急处理，可通过后续业务申请，经作业中心同意后手工释放、当日处理。"]
            }, {
                "id": 118,
                "type": "业务运营",
                "title": "集中作业平台受理网点生产管理员日终检查监督不包括（　　）。",
                "answer": "C",
                "text": ["A:重点抽查人工验印、复验情况、收费情况", "B:重点抽查冲销及撤销业务的资金处理情况。", "C:应履行相关业务审核审批职责、及时检查网点发起、中心转入网点业务处理情况.", "D:核查受理记录凭证数量与日终业务报告表核对是否相符"]
            }, {
                "id": 119,
                "type": "业务运营",
                "title": "BOS纸质档案正确的装订顺序为（　　）。",
                "answer": "B",
                "text": ["A:BOEing会计凭证、BOS受理记录凭证、BOS日终业务报告表", "B:BOEing会计凭证、BOS日终业务报告表、BOS受理记录凭证", "C:BOS日终业务报告表、BOS受理记录凭证、BOEing会计凭证", "D:BOS受理记录凭证、BOS日终业务报告表、BOEing会计凭证"]
            }, {
                "id": 120,
                "type": "业务运营",
                "title": "导致一级分行辖内两个（含）以上二级分行所有集中作业平台营业机构无法办理业务，且短时无法恢复的突发事件，属于（　　）。",
                "answer": "B",
                "text": ["A:特大事件", "B:重大事件", "C:较大事件", "D:一般事件"]
            }, {
                "id": 121,
                "type": "业务运营",
                "title": "集中作业平台突发较大事件由事发地（　　）领导小组负责决策",
                "answer": "C",
                "text": ["A:总行", "B:一级分行", "C:二级分行", "D:支行"]
            }, {
                "id": 122,
                "type": "业务运营",
                "title": "集中作业平台应急业务登记簿可参照采用中国农业银行营业机构临柜业务手工登记簿中的《》。",
                "answer": "D",
                "text": ["A:运营主管工作日志", "B:柜面业务登记簿", "C:箱（包）交接登记簿", "D:《柜面重要事项登记簿》"]
            }, {
                "id": 123,
                "type": "业务运营",
                "title": "银行对账单是指银行客观记录单位资金情况的记录单，可分为余额对账单和（　　）。",
                "answer": "D",
                "text": ["A:账户对账单", "B:账面对账单", "C:总额对账单", "D:明细对账单"]
            }, {
                "id": 124,
                "type": "业务运营",
                "title": "余额对账单记录（　　）存款人在银行方账户的账面余额。",
                "answer": "A",
                "text": ["A:某一时点", "B:某一时期", "C:某一时段", "D:某一个月"]
            }, {
                "id": 125,
                "type": "业务运营",
                "title": "明细对账单记录（　　）内，存款人在银行方账户的明细发生额。",
                "answer": "C",
                "text": ["A:某一个月", "B:某一季度", "C:某一时段", "D:某一时点"]
            }, {
                "id": 126,
                "type": "业务运营",
                "title": "对账签约是为了加强客户银行账户管理，维护客户及银行利益，规范银行和客户（　　），在自愿、平等、互利的原则下，由银行和客户双方明确各自权利和义务、约定对账方式、对账周期等对账要素的签订合同过程。",
                "answer": "B",
                "text": ["A:对账事项", "B:对账行为", "C:对账事宜", "D:对账结果"]
            }, {
                "id": 127,
                "type": "业务运营",
                "title": "总行集中对账管理系统按客户对账时，区分是否同一个客户的标准是（　　）",
                "answer": "C",
                "text": ["A:账单号", "B:账单名称", "C:客户号", "D:账户名称"]
            }, {
                "id": 128,
                "type": "业务运营",
                "title": "集中对账管理系统支持的对账周期包括四种，即按月、按季、按年和（　　）。",
                "answer": "D",
                "text": ["A:按日", "B:按周", "C:按旬", "D:默认"]
            }, {
                "id": 129,
                "type": "业务运营",
                "title": "下列（　　）账户集中对账管理系统不支持建立账单",
                "answer": "D",
                "text": ["A:单独开立的定期存款账户", "B:结算账户", "C:单独开立的通知存款账户", "D:定期存款子账户"]
            }, {
                "id": 130,
                "type": "业务运营",
                "title": "贷款账户的对账单由系统自动加入（　　）所在账单。",
                "answer": "C",
                "text": ["A:基本账户", "B:一般账户", "C:付息结算账户", "D:专用账户"]
            }, {
                "id": 131,
                "type": "业务运营",
                "title": "BOEing集中对账服务签约的交易代码（　　）",
                "answer": "B",
                "text": ["A:66001", "B:66100", "C:66300", "D:66000"]
            }, {
                "id": 132,
                "type": "业务运营",
                "title": "BOEing账单账户管理的交易代码（　　）",
                "answer": "A",
                "text": ["A:66201", "B:61109", "C:62020", "D:62051"]
            }, {
                "id": 133,
                "type": "业务运营",
                "title": "如果客户在签订对账服务协议时，要求使用“其他对账签章”的，营业机构应为客户建立（　　）。",
                "answer": "B",
                "text": ["A:印鉴影像", "B:对账印鉴卡", "C:对账验印方式", "D:验印模板"]
            }, {
                "id": 134,
                "type": "业务运营",
                "title": "（　　）交易用于修改账单名称、收件人、对账方式、对账周期、验印方式、短信通知标识等对账签约信息。",
                "answer": "B",
                "text": ["A:账单账户管理", "B:账单信息管理", "C:账户信息维护", "D:对账签约管理"]
            }, {
                "id": 135,
                "type": "业务运营",
                "title": "关于电子运营档案，下列说法错误的是（　　）。",
                "answer": "C",
                "text": ["A:电子档案是指采取信息化手段，以电子数据或影像形式保存在磁性介质中的运营档案", "B:在内部监管检查、考核中，电子档案与纸质档案具有同等作用", "C:电子档案应该打印成纸质档案进行保存", "D:在配合外部有权机关执行公务时，电子档案可作为查询依据"]
            }, {
                "id": 136,
                "type": "业务运营",
                "title": "关于纸质档案的整理装订期限，下列说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:需专夹保管的运营档案，平时应按日期先后顺序排列、专夹保管，月度或年度终了再按保管年限装订成册", "B:日报表、清单、流水按月装订", "C:各种销讫卡片账，按销账日期顺序按月或季度装订", "D:各种活页分户账应按科目按账号顺序按月装订"]
            }, {
                "id": 137,
                "type": "业务运营",
                "title": "根据《中国农业银行运营档案管理规定》，凭证塑封要求说法错误的是（　　）",
                "answer": "B",
                "text": ["A:塑封袋不得出现漏气现象", "B:同一柜员凭证因数量过多分袋塑封的，每个塑封袋都要打印凭证包封签。", "C:影像处理系统生成的营业机构号、柜员号等塑封信息应与凭证核对一致。", "D:以上均不正确"]
            }, {
                "id": 138,
                "type": "业务运营",
                "title": "关于运营档案保管期限，下列说法错误的是（　　）。",
                "answer": "C",
                "text": ["A:纸质档案的保管期限分为永久和定期两类", "B:定期档案保管期限分为3年、5年、15年三种", "C:保管期限从档案形成装订后第一天算起", "D:有未结清债权债务关系或其他未了事项的，相应档案的保管期限要无限延长，直至查清"]
            }, {
                "id": 139,
                "type": "业务运营",
                "title": "关于纸质档案集中保管说法错误的是（　　）",
                "answer": "B",
                "text": ["A:各行应至少以一级支行为单位设置档案库房，实行辖属行纸质档案的集中保管。", "B:凭证类档案应按照集中监控的规定，按周将凭证传递至运营监控中心进行扫描、塑封、装箱。", "C:经运营监控中心塑封装箱后的凭证按月或根据临时库房的存储条件定期移交至档案库房进行集中保管。", "D:账簿、清单流水、报表及其他专夹保管的纸质档案，应定期由营业机构移交至档案库房进行集中保管。"]
            }, {
                "id": 140,
                "type": "业务运营",
                "title": "关于档案未移交至库房前的调阅，下列说法错误的是（　　）",
                "answer": "D",
                "text": ["A:调阅的档案不得涂改、圈划、拆散原卷册，不得私自复制。", "B:提供给内外部人员的纸质档案复印件，均应注明用途，标明不得挪作他用。", "C:行内人员调阅档案，应提供有效证件，说明调阅部门、原因、档案名称及时间等，经运营主管批准，办理调阅登记手续后，提供查阅或复制。", "D:外部有权机构调阅档案，应提供有效证件及协助查询通知书等有效证明材料，经运营主管审批通过后，办理调阅登记手续后，提供查阅或复制。"]
            }, {
                "id": 141,
                "type": "业务运营",
                "title": "关于机构分设或撤并后的运营档案保管移交行为，下列说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:机构分设后，原机构保留的，档案继续由原机构保管", "B:机构分设后，不保留原机构的，档案应经分设各方协商后由其中一方保管", "C:机构撤并后，档案应移交账务接收机构保管", "D:档案交接双方按照移交清单所列内容进行现场清点后办理接收手续，并通过ADMS生成档案移交清册，如有不符要注明原因"]
            }, {
                "id": 142,
                "type": "业务运营",
                "title": "关于电子运营档案的归档，以下说法错误的是（　　）。",
                "answer": "C",
                "text": ["A:生产系统完成业务处理后，形成的电子档案应由科技部门进行归档。", "B:归档后的电子档案要纳入运营档案管理系统或存入光盘、硬盘等磁性介质保存。", "C:为便于电子档案查阅，归档后的电子档案可以与其他系统共享。", "D:归档后的运营档案不得修改。"]
            }, {
                "id": 143,
                "type": "业务运营",
                "title": "关于外部调阅电子档案，下列说法错误的是",
                "answer": "C",
                "text": ["A:外部有权机构人员因执行公务调阅电子档案的，应提供有效证件及协助查询通知书等有效证明材料", "B:经被调阅机构审批，办理调阅登记手续。", "C:外部人员调阅电子档案时，为其在运营档案管理系统中分配临时用户进行调阅。调阅结束后应及时收回用户权限。", "D:调阅结束后，由系统生成调阅登记簿。"]
            }, {
                "id": 144,
                "type": "业务运营",
                "title": "关于电子运营档案的销毁，下列说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:保管期满的电子运营档案，由科技部门向同级运营管理部门提交电子档案清单，由运营管理部门通知应用机构", "B:支行运营管理部门接到通知后，比照纸质档案销毁流程牵头组成鉴定小组，对需销毁的档案进行鉴定", "C:确认有未了事项需要继续保存的，应自行刻制光盘或打印成纸质形式保存", "D:确认可以销毁的，报本行运营管理部审批后，逐级报送上级行运营管理部门审批，直至一级分行运营管理部"]
            }, {
                "id": 145,
                "type": "业务运营",
                "title": "运营档案库房至少设置（　　）名库房负责人、（　　）名库管员和（　　）名保安。",
                "answer": "A",
                "text": ["A:1、2、2", "B:1、1、2", "C:2、2、4", "D:2、2、2"]
            }, {
                "id": 146,
                "type": "业务运营",
                "title": "不允许进入运营档案库房保管区的人员是（　　）。",
                "answer": "C",
                "text": ["A:库房负责人", "B:库管员", "C:管辖行行长", "D:符合手续的检查人员"]
            }, {
                "id": 147,
                "type": "业务运营",
                "title": "关于纸质运营档案的入库操作，下列说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:纸质档案入库必须由库管员双人负责", "B:交接双方应根据待入库清单所列内容进行现场清点", "C:清点相符的要及时办理入库签收手续", "D:存在不符现象的，应将相符部分接收，将不符部分退回移交行。"]
            }, {
                "id": 148,
                "type": "业务运营",
                "title": "关于档案库房的常规检查责任人和检查频率，下列说法错误的是（　　）。",
                "answer": "A",
                "text": ["A:库房负责人应每季对库房进行一次检查", "B:库管员应每月对库房进行一次检查", "C:运营管理部门负责人应每半年对库房进行一次检查", "D:主管行长应每年对库房进行一次检查"]
            }, {
                "id": 149,
                "type": "业务运营",
                "title": "下列（　　）为永久保管的档案资料",
                "answer": "B",
                "text": ["A:运营档案查询书、介绍信等附属资料", "B:长期不动户登记簿及激活、转营业外收入登记簿", "C:本行及汇总全辖的月、季、半年报表及文字资料", "D:综合核算和明细核算的各种账簿"]
            }, {
                "id": 150,
                "type": "业务运营",
                "title": "下列（　　）是应该保管5年的运营档案资料。",
                "answer": "D",
                "text": ["A:运营监管类档案", "B:电子银行证书管理登记簿", "C:开销户资料及服务协议", "D:运营主管工作日志"]
            }, {
                "id": 151,
                "type": "业务运营",
                "title": "交易流水的保管期限为（　　）",
                "answer": "C",
                "text": ["A:3年", "B:5年", "C:15年", "D:永久"]
            }, {
                "id": 152,
                "type": "业务运营",
                "title": "以下关于ADMS用户编号规则说法错误的是（　　）。",
                "answer": "B",
                "text": ["A:ADMS用户编码由“2位省市代码+4位用户码”组成", "B:ADMS的4位用户码应为不重复的4个数字", "C:ADMS用户密码为6位“字母+数字”组合", "D:ADMS用户码和密码只限本人使用，严禁转借他人"]
            }, {
                "id": 153,
                "type": "业务运营",
                "title": "关于电子及影像档案的内部调阅，下列说法错误的是",
                "answer": "D",
                "text": ["A:当需要调阅电子及影像档案时，应由调阅人提出申请，经被调阅机构审批准后，由档案操作员为调阅人分配公共用户进行查阅", "B:查阅完毕，档案操作员应及时通过档案归还交易删除公共用户，并生成《运营档案调阅登记簿》", "C:公共用户只用查询权限，无下载和打印权限", "D:如需打印，应由被调阅机构负责人指定人员为其打印，并在其上注明用途，以分清责任"]
            }, {
                "id": 154,
                "type": "业务运营",
                "title": "关于纸质档案系统上架，下列说法正确的是（　　）。",
                "answer": "D",
                "text": ["A:ADMS支持手工上架和自动上架两种模式", "B:塑封档案可以选择手工上架和自动上架任意一种模式", "C:未塑封档案仅能选择手工上架模式", "D:系统上架业务应由档案库管理员将档案存放位置登记到系统中"]
            }, {
                "id": 155,
                "type": "业务运营",
                "title": "柜员在受理业务申请时，对凭证的基本要素进行审查，并以（　　）为依据，在权限范围内办理业务。",
                "answer": "B",
                "text": ["A:记账凭证", "B:原始凭证", "C:业务凭证", "D:贷方凭证"]
            }, {
                "id": 156,
                "type": "业务运营",
                "title": "以下（　　）不属于临柜业务审批要点。",
                "answer": "C",
                "text": ["A:权限性审查", "B:真实性审查", "C:合法性审查", "D:合规性审查"]
            }, {
                "id": 157,
                "type": "业务运营",
                "title": "对假币处理不正确的是（　　）。",
                "answer": "B",
                "text": ["A:收缴假币必须由两名以上临柜人员同时认定", "B:实际收缴过程中，持有人对认定的假币要求拿回再辨认时，收缴人员应交客户供其辨认", "C:假币收缴后，柜员应向持有人说明其有申请鉴定的权力", "D:收缴的操作（如盖戳、封装等）须在货币持有人视线范围内或有效监控内进行"]
            }, {
                "id": 158,
                "type": "业务运营",
                "title": "对残损币处理不正确的是（　　）",
                "answer": "C",
                "text": ["A:残损币的兑换，按照《中国人民银行残缺人民币兑换办法》执行。", "B:兑换残损币应认真鉴别真伪和点验清楚，持有人同意认定结果的，方可办理。", "C:办理残损币兑换业务时，应向持有人说明认定的兑换结果；不予兑换的残损币，应予没收。", "D:残损币持有人对认定结果有异议的，经持有人要求，应出具认定证明并退回残缺、污损人民币，并告知持有人可到人民银行分支机构申请鉴定。"]
            }, {
                "id": 159,
                "type": "业务运营",
                "title": "营业机构调入重要空白凭证时，（　　）应认真审核凭证调拨单与实际调入的实物种类及数量是否相符，清点核对凭证号码是否正确、连续。",
                "answer": "A",
                "text": ["A:重要空白凭证管理员", "B:运营主管", "C:记账员", "D:管库员"]
            }, {
                "id": 160,
                "type": "业务运营",
                "title": "关于营业机构调出重要空白凭证，下列说法不正确的是（　　）",
                "answer": "C",
                "text": ["A:重要空白凭证管理员应认真审查调出手续是否符合规定，调出的重要空白凭证实物种类及数量与调拨单是否相符", "B:清点核对凭证号码是否正确、连续。", "C:审核无误后，由重要空白凭证管理员填制记账凭证，选择相关凭证出库交易，打印记账凭证，", "D:实物交有关人员调出。"]
            }, {
                "id": 161,
                "type": "业务运营",
                "title": "关于柜员出售凭证，下列说法不正确的是（　　）",
                "answer": "D",
                "text": ["A:柜员收到相关申请凭证时，应审核申购人是否为客户的财务人员或有权经办人员，检查客户账户状态是否正常。", "B:申购的凭证是否在对外出售凭证范围内，加盖的印章与预留印鉴是否相符，柜员在相关申购凭证上填写凭证号段后，选择相关交易，收取出售凭证费用。", "C:审核无误后，柜员选择相关凭证出售交易，根据申购内容输入交易要素，打印记账凭证并加盖业务办讫章。", "D:“凭证出售”交易成功后，柜员将申购的重要空白凭证交予客户，由客户在重要空白凭证右上角加盖开户行全称和开户人账号。"]
            }, {
                "id": 162,
                "type": "业务运营",
                "title": "关于收回旧式停用凭证，下列说法不正确的是（　　）",
                "answer": "A",
                "text": ["A:客户应将停用凭证缴回银行。缴回凭证时应由客户抄列未用重要空白凭证清单一式两份，加盖单位公章，连同凭证一并缴回开户行。", "B:柜员应审核清单上的凭证种类、号码与交回的凭证是否一致，是否为本行出售的重要空白凭证；交回的重要空白凭证份数、号码是否与客户领用及使用的凭证份数、号码匹配及衔接。", "C:发生短缺的，必须要求其追回，如客户确实无法缴回的，须出具书面保证，承诺承担由此产生的经济纠纷一切责任。", "D:柜员对收回的未用重要空白凭证当场剪角，并加盖作废章。"]
            }, {
                "id": 163,
                "type": "业务运营",
                "title": "未发行的有价单证因残缺不全、签发错误、超过发行时间、已兑付且已过保管年限需销毁时，由营业机构逐级将有价单证上缴管理行，由（　　）进行集中销毁。",
                "answer": "B",
                "text": ["A:管辖行", "B:二级分行", "C:一级分行", "D:总行"]
            }, {
                "id": 164,
                "type": "业务运营",
                "title": "在集中作业模式下，营业机构基本职责不含（　　）。",
                "answer": "D",
                "text": ["A:受理业务", "B:真实性、合规性审核", "C:采集凭证影像", "D:录入切片"]
            }, {
                "id": 165,
                "type": "业务运营",
                "title": "（　　）根据各个营业机构的行部类型及其业务结构、业务特性等确定不同的授权标准。",
                "answer": "B",
                "text": ["A:总行", "B:一级分行", "C:二级分行", "D:管辖支行"]
            }, {
                "id": 166,
                "type": "业务运营",
                "title": "办理转授权和撤销转授权时，运营主管应在《》上注明。",
                "answer": "A",
                "text": ["A:运营主管工作日志", "B:柜面业务交接登记簿", "C:柜面重要事项登记簿", "D:会计主管工作日志"]
            }, {
                "id": 167,
                "type": "业务运营",
                "title": "关于授权责任界定，下列说法错误的是（　　）",
                "answer": "A",
                "text": ["A:对于单授权业务，由主管兼柜员授权时，经办柜员负主要责任，授权主管负次要责任。", "B:由专职主管授权时，授权主管负主要责任，经办柜员负次要责任。", "C:对于双授权业务，两名授权主管负同等责任。", "D:未经运营主管批准办理转授权的，转授权主管负主要责任，被授权主管负次要责任。"]
            }, {
                "id": 168,
                "type": "业务运营",
                "title": "远程集中授权业务的合规性、资料完整性以及要素录入的准确性由授权主管（　　）。",
                "answer": "B",
                "text": ["A:负全部责任", "B:负主要责任", "C:负次要责任", "D:不需承担责任"]
            }, {
                "id": 169,
                "type": "业务运营",
                "title": "在远程集中授权模式下，客户身份、凭证及相关资料的真实性由营业机构（　　）负责。",
                "answer": "C",
                "text": ["A:运营主管", "B:授权主管", "C:经办柜员", "D:复核柜员"]
            }, {
                "id": 170,
                "type": "业务运营",
                "title": "对次日及在本年内发现的差错处理正确的是（　　）。",
                "answer": "A",
                "text": ["A:借记差错，先选择“冲正”交易补记正确账务，打印蓝字填制的记账凭证，再选择“冲正”交易冲销原错误账务", "B:借记差错，先选择“冲正”交易冲销错误账务，打印红字填制的记账凭证，再选择“冲正”交易补记正确账务", "C:借记差错，先选择“冲正”交易冲销错误账务，打印蓝字填制的记账凭证，再选择“冲正”交易补记正确账务", "D:借记差错，先选择“冲正”交易冲销错误账务，打印红字填制的记账凭证，再直接记载正确账务"]
            }, {
                "id": 171,
                "type": "业务运营",
                "title": "关于次日及在本年内发现的差错处理正确的是（　　）。",
                "answer": "C",
                "text": ["A:借贷方同时记错时，先按照“先冲记借方红字、后冲记贷方红字”的顺序冲账，后按“先补记借方蓝字、后补记贷方蓝字”的顺序补记正确账务。", "B:借贷方同时记错时，先按照“先冲记借方红字、后冲记贷方红字”的顺序冲账，后按“先补记贷方蓝字、后补记借方蓝字”的顺序补记正确账务。", "C:借贷方同时记错时，先按照“先冲记贷方红字、后冲记借方红字”的顺序冲账，后按“先补记借方蓝字、后补记贷方蓝字”的顺序补记正确账务。", "D:借贷方同时记错时，先按照“先冲记贷方红字、后冲记借方红字”的顺序冲账，后按“先补记贷方蓝字、后补记借方蓝字”的顺序补记正确账务。"]
            }, {
                "id": 172,
                "type": "业务运营",
                "title": "关于应付利息计提日处理，下列说法错误的是（　　）",
                "answer": "A",
                "text": ["A:“应付利息”在每季季末日终由系统批量进行计提，生成应付利息余额情况表", "B:营业机构在月末后的第一个工作日打印应付利息余额情况表，", "C:可通过运营档案管理系统（ADMS）进行查询，核对本机构应付利息计提是否准确。", "D:以上均不正确"]
            }, {
                "id": 173,
                "type": "业务运营",
                "title": "（　　）不属于柜员日终账实核对的内容。",
                "answer": "D",
                "text": ["A:现金核对", "B:核对重要空白凭证和有价单证", "C:清点印章", "D:传票与原始凭证的核对"]
            }, {
                "id": 174,
                "type": "业务运营",
                "title": "关于邮政汇兑资金在人民银行贷方余额的结息，下列说法正确的是（　　）.",
                "answer": "B",
                "text": ["A:按月计息", "B:执行超额准备金利率", "C:按年结息", "D:计息期间遇利率调整不分段计息"]
            }, {
                "id": 175,
                "type": "业务运营",
                "title": "关于单位活期存款结息，下列说法错误的是（　　）",
                "answer": "C",
                "text": ["A:按日计息", "B:按季结息", "C:计息期间遇利率调整不分段计息，按结息日挂牌活期利率计息，。", "D:每季度末月的20日为结息日。"]
            }, {
                "id": 176,
                "type": "业务运营",
                "title": "按实际天数每日累计账户余额，以累计积数乘以日利率计算利息的计息方法是（　　）。",
                "answer": "D",
                "text": ["A:逐笔计息法", "B:复式计息法", "C:单笔计息法", "D:积数计息法"]
            }, {
                "id": 177,
                "type": "业务运营",
                "title": "按预先确定的计息公式逐笔计算利息的计息方法是（　　）。",
                "answer": "A",
                "text": ["A:逐笔计息法", "B:复式计息法", "C:单笔计息法", "D:积数计息法"]
            }, {
                "id": 178,
                "type": "业务运营",
                "title": "下列利息计算公式不属于逐笔计息法的是（　　）",
                "answer": "C",
                "text": ["A:利息=本金×年（月）数×年（月）利率", "B:利息=本金×年（月）数×年（月）利率+本金×零头天数×日利率", "C:利息＝累计计息积数×日利率", "D:利息=本金×实际天数×日利率"]
            }, {
                "id": 179,
                "type": "业务运营",
                "title": "若银行选择将计息期全部化为实际天数计算利息，即每年为365天（闰年366天），每月为当月公历实际天数，计算公式为（　　）",
                "answer": "A",
                "text": ["A:利息=本金×实际天数×日利率", "B:利息=本金×年（月）数×年（月）利率", "C:利息=本金×年（月）数×年（月）利率+本金×零头天数×日利率", "D:利息=累计计息积数×日利率"]
            }, {
                "id": 180,
                "type": "业务运营",
                "title": "某客户活期储蓄存款账户存取情况如下：2015年1月2日开户存入20000元，2015年2月3日支取5000元，2015年2月21日存入10000元，2014年3月5日支取25000。假定适用的活期储蓄存款利率为0.35%，计息期间利率没有调整，银行计算该储户活期存款账户利息时，按实际天数累计计算积数。则期间应付利息为（　　）。",
                "answer": "C",
                "text": ["A:11.24元", "B:10.74元", "C:11.76元", "D:12.15元"]
            }, {
                "id": 181,
                "type": "业务运营",
                "title": "超级柜台允许他人代理的业务包括（　　）",
                "answer": "C",
                "text": ["A:查询类业务", "B:密码修改", "C:开卡、签约", "D:个人外汇买卖"]
            }, {
                "id": 182,
                "type": "业务运营",
                "title": "超级柜台钥匙保管人员发生变更，应在（　　）上登记，并由营业网点负责人或运营主管负责监交。",
                "answer": "A",
                "text": ["A:业务印章、钥匙等物品及密码保管使用登记簿", "B:运营主管工作日志", "C:柜面业务交接登记簿", "D:柜面重要事项登记簿"]
            }, {
                "id": 183,
                "type": "业务运营",
                "title": "超级柜台备用钥匙如需启封，需经（　　）批准，使用完毕后要立即密封放入保险柜。",
                "answer": "A",
                "text": ["A:支行主管行长", "B:运营管理部经理", "C:营业网点负责人", "D:运营主管"]
            }, {
                "id": 184,
                "type": "业务运营",
                "title": "业务量较大的营业网点，超级柜台凭证箱至少（　　）清点一次，银行卡余额，与生产系统中凭证余额核对，确保账实相符。",
                "answer": "B",
                "text": ["A:每日", "B:每周", "C:每旬", "D:每月"]
            }, {
                "id": 185,
                "type": "业务运营",
                "title": "（　　）应在日终核对超级柜台当日发卡明细，确保账账相符，并在《发卡明细表》上签字确认。",
                "answer": "C",
                "text": ["A:生产管理员", "B:前端服务员", "C:设备维护员", "D:用户管理员"]
            }, {
                "id": 186,
                "type": "业务运营",
                "title": "超级柜台每次离行上门服务时间原则上不得超过（　　）个工作日，超过（　　）个工作日的，须重新申请。",
                "answer": "D",
                "text": ["A:3、3", "B:5、5", "C:7、7", "D:10、10"]
            }, {
                "id": 187,
                "type": "业务运营",
                "title": "如果超级柜台无线通讯SIM卡丢失，应向（　　）挂失停用。",
                "answer": "D",
                "text": ["A:一级分行", "B:二级分行", "C:管辖行", "D:运营商"]
            }, {
                "id": 188,
                "type": "业务运营",
                "title": "超级柜台营业网点日终检查监督结合监控录像（　　）至少抽查一次前端服务员审核确认操作是否规范。",
                "answer": "B",
                "text": ["A:每日", "B:每周", "C:每旬", "D:每月"]
            }, {
                "id": 189,
                "type": "业务运营",
                "title": "超级柜台纸质档案不包括（　　）",
                "answer": "C",
                "text": ["A:业务申请书", "B:发卡明细表", "C:联网核查结果", "D:业务申请书统计表"]
            }, {
                "id": 190,
                "type": "业务运营",
                "title": "超级柜台影像资料的保管期限为（　　）",
                "answer": "B",
                "text": ["A:3年", "B:5年", "C:15年", "D:永久"]
            }, {
                "id": 191,
                "type": "业务运营",
                "title": "指纹系统管理端设在各级管理行，每个管理端应设置（　　）管理员。",
                "answer": "C",
                "text": ["A:1-2", "B:2-3", "C:2-4", "D:3-4"]
            }, {
                "id": 192,
                "type": "业务运营",
                "title": "柜员指纹经管理员重复采集指纹确认为指纹异常的，可审批同意采用“密码+主管指纹授权”认证方式，有效期为（　　），审批有效期期末，管理员要对柜员指纹情况进行重新确认。",
                "answer": "C",
                "text": ["A:一个月", "B:三个月", "C:半年", "D:一年"]
            }, {
                "id": 193,
                "type": "业务运营",
                "title": "管辖行运营管理部门应每（　　）汇总辖内指纹异常柜员情况以正式文件形式报上级行运营管理部门备案。",
                "answer": "C",
                "text": ["A:月", "B:季", "C:半年", "D:一年"]
            }, {
                "id": 194,
                "type": "业务运营",
                "title": "《中国农业银行统一安全认证平台管理员维护申请表》、《指纹异常柜员使用“密码+主管指纹授权”认证方式审批表》和《中国农业银行统一安全认证平台指纹现场采集登记表》依据《中国农业银行运营档案管理办法》的规定按年整理、装订和归档，保管期限（　　）年。",
                "answer": "A",
                "text": ["A:3", "B:5", "C:15", "D:永久"]
            }, {
                "id": 195,
                "type": "业务运营",
                "title": "“密码+主管指纹授权认证”方式只允许对柜员类型为（　　）的柜员使用。",
                "answer": "D",
                "text": ["A:主管兼柜员", "B:三级主管", "C:九级主管", "D:一般柜员"]
            }, {
                "id": 196,
                "type": "业务运营",
                "title": "关于指纹自行采集下列说法不正确的是（　　）。",
                "answer": "B",
                "text": ["A:用户自行登录系统", "B:主管或管理员非现场复核", "C:身份证识别", "D:手机验证"]
            }, {
                "id": 197,
                "type": "业务运营",
                "title": "所有为电子银行系统、财务管理系统和外汇业务等外围系统调用BoEing系统完成业务处理的用户，称为（　　）用户。",
                "answer": "B",
                "text": ["A:人工", "B:系统", "C:机器", "D:设备"]
            }, {
                "id": 198,
                "type": "业务运营",
                "title": "为ATM、POS、存折补登机、自助服务终端等自助机具调用BoEing系统完成业务处理的用户，称为（　　）用户。",
                "answer": "C",
                "text": ["A:人工", "B:系统", "C:机器", "D:设备"]
            }, {
                "id": 199,
                "type": "业务运营",
                "title": "下列哪项不属于角色类型（　　）。",
                "answer": "C",
                "text": ["A:机构", "B:用户", "C:机器", "D:设备"]
            }, {
                "id": 200,
                "type": "业务运营",
                "title": "营业机构的运营主管必须为（　　）级用户。",
                "answer": "C",
                "text": ["A:1", "B:2", "C:3", "D:9"]
            }, {
                "id": 201,
                "type": "业务运营",
                "title": "普通用户即为0、1、2级用户，一般有柜员、客户经理、大堂经理等。其中客户经理和大堂经理只能使用（　　）级用户，可关联仅具备查询功能的角色。",
                "answer": "A",
                "text": ["A:0", "B:1", "C:2", "D:0或1"]
            }, {
                "id": 202,
                "type": "业务运营",
                "title": "金融实体是一个以法人身份独立存在并从事金融活动的组织。（　　）位金融实体码是其在BoEing系统内的唯一标识。",
                "answer": "B",
                "text": ["A:6", "B:4", "C:3", "D:2"]
            }, {
                "id": 203,
                "type": "业务运营",
                "title": "（　　）是我行营业机构在中国人民银行建设、运行的大额实时支付系统和小额批量支付系统中办理业务的身份识别代码。",
                "answer": "A",
                "text": ["A:支付系统行号", "B:机构信用代码", "C:机构授权级别", "D:机构名称"]
            }, {
                "id": 204,
                "type": "业务运营",
                "title": "下列不属BoEing机器用户类型的是（　　）。",
                "answer": "C",
                "text": ["A:ATM", "B:POS", "C:电子回单柜", "D:自助开卡机"]
            }, {
                "id": 205,
                "type": "业务运营",
                "title": "下列不属于BoEing系统用户类型的是（　　）",
                "answer": "C",
                "text": ["A:批处理", "B:网络银行", "C:自助服务终端", "D:电子回单柜"]
            }, {
                "id": 206,
                "type": "业务运营",
                "title": "BoEing系统的机构号为（　　）位。",
                "answer": "A",
                "text": ["A:6", "B:4", "C:3", "D:2"]
            }, {
                "id": 207,
                "type": "业务运营",
                "title": "人民银行给每个发售国债的营业机构赋予一个（　　），用于商业银行向人民银行定期报送国债发售数据。",
                "answer": "B",
                "text": ["A:支付系统行号", "B:国库系统代码", "C:机构授权级别", "D:机构名称"]
            }, {
                "id": 208,
                "type": "业务运营",
                "title": "启用人工用户的限制条件是：用户状态为（　　）。",
                "answer": "A",
                "text": ["A:停用", "B:已删除", "C:临时签退", "D:离岗"]
            }, {
                "id": 209,
                "type": "业务运营",
                "title": "删除人工用户的限制条件是（　　）。",
                "answer": "B",
                "text": ["A:用户状态为正常", "B:用户状态为停用", "C:用户状态为启用", "D:无任何限制条件"]
            }, {
                "id": 210,
                "type": "业务运营",
                "title": "（　　）用户不能处理任何金融性交易。",
                "answer": "D",
                "text": ["A:0级", "B:3级", "C:9级", "D:3级和9级"]
            }, {
                "id": 211,
                "type": "业务运营",
                "title": "新增主管转授权范围控制交易要求用户类型为人工用户且用户级别必须为（　　）级以下。",
                "answer": "D",
                "text": ["A:0", "B:1", "C:2", "D:3"]
            }, {
                "id": 212,
                "type": "业务运营",
                "title": "用户状态变更历史查询交易只能由（　　）级及以上主管查询本机构或辖属机构的用户变更历史，不能查询其它机构的用户状态变更历史。",
                "answer": "D",
                "text": ["A:0", "B:1", "C:2", "D:3"]
            }, {
                "id": 213,
                "type": "业务运营",
                "title": "主管转授权范围控制新增只能由（　　）级用户操作，需9+0授权。",
                "answer": "C",
                "text": ["A:2", "B:3", "C:9", "D:3或9"]
            }, {
                "id": 214,
                "type": "业务运营",
                "title": "新增人工用户时，登录认证方式默认为（　　），在新增用户交易中不可以修改，但可在用户新增成功后，通过修改用户功能，进行修改。",
                "answer": "B",
                "text": ["A:密码认证", "B:指纹认证", "C:主管授权认证", "D:密码加主管授权认证"]
            }, {
                "id": 215,
                "type": "业务运营",
                "title": "TBNK代表的渠道是（　　）。",
                "answer": "C",
                "text": ["A:高柜", "B:转账电话", "C:电话银行", "D:自助终端"]
            }, {
                "id": 216,
                "type": "业务运营",
                "title": "（　　）是指交易由客户或用户通过自有设备登录银行提供的服务系统完成，不能准确定位到交易源头，由该服务系统代理客户完成交易。",
                "answer": "D",
                "text": ["A:人工渠道", "B:机器渠道", "C:设备渠道", "D:系统渠道"]
            }, {
                "id": 217,
                "type": "业务运营",
                "title": "（　　）是指交易由具体的银行用户完成，该用户向客户提供服务并对交易负责。",
                "answer": "A",
                "text": ["A:人工渠道", "B:机器渠道", "C:设备渠道", "D:系统渠道"]
            }, {
                "id": 218,
                "type": "业务运营",
                "title": "（　　）是指交易由客户在银行提供的机具上完成，交易的源头能追溯到具体某台机器，由该机器代理客户完成交易。",
                "answer": "B",
                "text": ["A:人工渠道", "B:机器渠道", "C:设备渠道", "D:系统渠道"]
            }, {
                "id": 219,
                "type": "业务运营",
                "title": "设备的新增、查询、修改、启用、停用、删除功能由（　　）用户操作。",
                "answer": "B",
                "text": ["A:总行", "B:一级分行及以上", "C:支行及以上", "D:支行"]
            }, {
                "id": 220,
                "type": "业务运营",
                "title": "用户密码使用每（　　）天必须更换新密码，新密码与旧密码不能相同。",
                "answer": "C",
                "text": ["A:10", "B:20", "C:30", "D:60"]
            }, {
                "id": 221,
                "type": "业务运营",
                "title": "用户授权签到时，每（　　）天必须强制更换新密码。",
                "answer": "C",
                "text": ["A:10", "B:20", "C:30", "D:60"]
            }, {
                "id": 222,
                "type": "业务运营",
                "title": "（　　）级以上的用户才可以进行授权签到。",
                "answer": "B",
                "text": ["A:0", "B:1", "C:2", "D:3"]
            }, {
                "id": 223,
                "type": "业务运营",
                "title": "除9级、3级用户外，其余用户在当天正式签退后重新签到（　　）。",
                "answer": "A",
                "text": ["A:需1+0授权", "B:需2+0授权", "C:需3+0授权", "D:无需授权"]
            }, {
                "id": 224,
                "type": "业务运营",
                "title": "休假离岗的用户必须为（　　）状态。",
                "answer": "A",
                "text": ["A:正式签退", "B:临时签退", "C:停用", "D:被代岗"]
            }, {
                "id": 225,
                "type": "业务运营",
                "title": "被转授权用户需为（　　）状态。",
                "answer": "D",
                "text": ["A:停用", "B:签到", "C:离岗", "D:正式签退"]
            }, {
                "id": 226,
                "type": "业务运营",
                "title": "被强制签退的用户必须为（　　）、临时签退或授权签到状态。",
                "answer": "B",
                "text": ["A:停用", "B:签到", "C:离岗", "D:被代岗"]
            }, {
                "id": 227,
                "type": "业务运营",
                "title": "重置用户密码交易由9级主管操作时，需9+0授权；由3级主管操作时，需（　　）授权。",
                "answer": "A",
                "text": ["A:1+0", "B:2+0", "C:3+0", "D:9+0"]
            }, {
                "id": 228,
                "type": "业务运营",
                "title": "强制签退用户需要（　　）级以上主管操作。",
                "answer": "C",
                "text": ["A:1", "B:2", "C:3", "D:9"]
            }, {
                "id": 229,
                "type": "业务运营",
                "title": "抹账需要（　　）授权。",
                "answer": "C",
                "text": ["A:1+0", "B:2+0", "C:3+0", "D:9+0"]
            }, {
                "id": 230,
                "type": "信用卡",
                "title": "信用卡卡片领取指客户收到卡片到达的通知后，到指定的中国农业银行营业网点，申请领取卡片的业务。对该业务受理说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:客户身份证件为居民身份证的，须进行联网核查", "B:凭客户有效身份证件办理", "C:只限指定领卡网点办理", "D:代理领卡的，凭客户及代理人身份证办理"]
            }, {
                "id": 231,
                "type": "信用卡",
                "title": "信用卡柜台领卡业务，对前期未履行“三亲见”的卡片，柜员须在领卡环节执行（　　）的操作。",
                "answer": "D",
                "text": ["A:亲见本人", "B:亲见客户签名", "C:亲见客户身份证件等材料", "D:以上都是"]
            }, {
                "id": 232,
                "type": "信用卡",
                "title": "以下（　　）柜台业务交易成功后打印《个人业务凭证》。",
                "answer": "D",
                "text": ["A:信用卡卡片领取、激活", "B:信用卡唤醒睡眠户", "C:信用卡紧急取现", "D:以上都是"]
            }, {
                "id": 233,
                "type": "信用卡",
                "title": "信用卡柜台激活业务，可按系统提示：客户可选择关联交易:（　　）。",
                "answer": "D",
                "text": ["A:设置支付密码", "B:设置消费凭密标识", "C:设置查询密码", "D:以上都是"]
            }, {
                "id": 234,
                "type": "信用卡",
                "title": "信用卡睡眠户指（　　）未动账，且账户余额为0的账户。",
                "answer": "C",
                "text": ["A:半年", "B:一年", "C:两年", "D:三年"]
            }, {
                "id": 235,
                "type": "信用卡",
                "title": "信用卡睡眠户指两年未动账，且账户余额（　　）的账户。",
                "answer": "C",
                "text": ["A:小于50元", "B:小于20元", "C:为0", "D:小于10元"]
            }, {
                "id": 236,
                "type": "信用卡",
                "title": "信用卡睡眠户禁止（　　）。唤醒睡眠户指将账户的睡眠状态变更为正常状态的业务。",
                "answer": "B",
                "text": ["A:大部分金融交易和大部分非金融交易", "B:所有金融交易和大部分非金融交易", "C:所有金融交易和所有非金融交易", "D:大部分金融交易和所有非金融交易"]
            }, {
                "id": 237,
                "type": "信用卡",
                "title": "每张信用卡只能办理一笔人民币账户紧急取现，取现金额最高为（　　），且不得超过可用取现额度。",
                "answer": "A",
                "text": ["A:2000元人民币（含）", "B:2000元人民币（不含）", "C:1000元人民币（含）", "D:1000元人民币（不含）"]
            }, {
                "id": 238,
                "type": "信用卡",
                "title": "以下（　　）不能办理信用卡紧急取现业务。",
                "answer": "C",
                "text": ["A:卡片尚在有效期内", "B:个人信用卡", "C:单位信用卡", "D:卡片已做挂失处理（未补卡）"]
            }, {
                "id": 239,
                "type": "信用卡",
                "title": "个人信用卡约定还款维护指客户到中国农业银行营业网点办理（　　）信用卡绑定还款信息的业务。",
                "answer": "D",
                "text": ["A:申请", "B:变更", "C:撤销", "D:以上都对"]
            }, {
                "id": 240,
                "type": "信用卡",
                "title": "办理商务卡（单位信用卡）还款业务，经办人员提供加盖（　　）的法定代表人身份证复印件。",
                "answer": "B",
                "text": ["A:印鉴章", "B:公章", "C:法人章", "D:财务章"]
            }, {
                "id": 241,
                "type": "信用卡",
                "title": "信用卡商户分期申请业务的受理范围为（　　）。",
                "answer": "A",
                "text": ["A:经二级分行信用卡中心以上（含）批准受理该业务的营业网点", "B:经一级分行信用卡中心以上（含）批准受理该业务的营业网点", "C:经总行信用卡中心批准受理该业务的营业网点", "D:全国各级营业网点"]
            }, {
                "id": 242,
                "type": "信用卡",
                "title": "信用卡商户分期申请中普通申请不允许代理，客户可凭（　　）办理。",
                "answer": "C",
                "text": ["A:有效身份证件", "B:卡片", "C:有效身份证件或卡片", "D:有效身份证件以及卡片"]
            }, {
                "id": 243,
                "type": "信用卡",
                "title": "信用卡商户分期手工退货是指对通过柜台渠道申请的商户分期，进行联机退货的业务。该交易金额上限为人民币（　　）。此限额以上的退货不能用该交易办理。",
                "answer": "B",
                "text": ["A:10万元", "B:20万元", "C:50万元", "D:100万元"]
            }, {
                "id": 244,
                "type": "信用卡",
                "title": "中国农业银行营业网点办理换发新卡的业务，柜员需回收旧卡。旧卡需剪角作废，（　　）上缴销毁处理。",
                "answer": "C",
                "text": ["A:3天内", "B:20天内", "C:一个月内", "D:三个月"]
            }, {
                "id": 245,
                "type": "信用卡",
                "title": "信用卡销卡业务与销户业务受理说法正确的是（　　）。",
                "answer": "C",
                "text": ["A:限主卡持卡人办理", "B:主附卡持卡人均可办理", "C:销卡业务主附卡持卡人均可办理，销户业务限主卡持卡人办理", "D:以上都不对"]
            }, {
                "id": 246,
                "type": "信用卡",
                "title": "办理信用卡销卡业务时，若申请销卡的主卡下有附属卡的，（　　）。",
                "answer": "D",
                "text": ["A:仅需销主卡即可", "B:主卡与附属卡同时注销", "C:须先注销主卡，再注销附属卡", "D:须先注销附属卡，再注销主卡"]
            }, {
                "id": 247,
                "type": "信用卡",
                "title": "信用卡销户指客户销卡申请满（　　）日后，到中国农业银行营业网点办理余款结清的业务。包括销户取现、销户转账。",
                "answer": "A",
                "text": ["A:45", "B:60", "C:90", "D:30"]
            }, {
                "id": 248,
                "type": "信用卡",
                "title": "信用卡销户取现（　　）。",
                "answer": "B",
                "text": ["A:可以一次性取出全部溢缴款，也可分多次取款", "B:须一次性取出全部溢缴款，不可分多次取款", "C:可以一次性转账支出全部溢缴款，也可分多次转出", "D:须一次性转账支出全部溢缴款，不可分多次转出"]
            }, {
                "id": 249,
                "type": "信用卡",
                "title": "以下对信用卡账户余额查询业务说法不正确的是（　　）。",
                "answer": "A",
                "text": ["A:可凭卡号和支付密码查询", "B:该业务不允许代理", "C:需要凭卡片和支付密码查询", "D:可查询账户余额和可用余额"]
            }, {
                "id": 250,
                "type": "信用卡",
                "title": "对于需出示客户身份证件办理的准贷记卡柜面业务，经办人员需审核以下内容（　　）。",
                "answer": "D",
                "text": ["A:证件是否有效及真实", "B:核对有效期", "C:比对本人和照片", "D:以上都是"]
            }, {
                "id": 251,
                "type": "信用卡",
                "title": "卡BIN为（　　）的准贷记卡启用，必须刷卡验磁。",
                "answer": "A",
                "text": ["A:622820", "B:622830", "C:53591", "D:49102"]
            }, {
                "id": 252,
                "type": "信用卡",
                "title": "准贷记卡卡片领取：网点接到卡片后，立即通知持卡人领取卡片。自接到卡片起（　　）仍无人认领的，需剪角作废，（　　）内上缴销毁处理。对领取卡片的持卡人，经办人员审核持卡人本人有效身份证件无误后，将卡片交持卡人签收，并提示持卡人做卡片启用。",
                "answer": "B",
                "text": ["A:一个月、一个月", "B:三个月、一个月", "C:一个月、三个月", "D:三个月、三个月"]
            }, {
                "id": 253,
                "type": "信用卡",
                "title": "卡BIN为622820和622830的持卡人办理准贷记卡到期换卡业务需预先在（　　）填写客户姓名、证件号码、联系电话、联系地址、卡号等信息，并注明办理准贷记卡到期换卡业务后签字。",
                "answer": "C",
                "text": ["A:《个人结算账户申请书》", "B:《个人综合金融服务申请》", "C:《个人业务凭证》背面", "D:《个人业务凭证》正面"]
            }, {
                "id": 254,
                "type": "信用卡",
                "title": "准贷记卡到期换卡业务受理范围为（　　）。",
                "answer": "B",
                "text": ["A:全国各级营业网点", "B:准贷记卡所属一级分行辖内网点办理", "C:准贷记卡所属二级分行辖内网点办理", "D:在办理申请业务时指定的网点"]
            }, {
                "id": 255,
                "type": "信用卡",
                "title": "准贷记卡到期换卡业务中，对于发卡行主动发起换卡工作的，到期换卡工作要在持卡人卡片到期前完成。持卡人选择到网点申请换卡的，对于符合换卡条件的应在接到换卡申请之日起（　　）内完成换卡工作。",
                "answer": "A",
                "text": ["A:10个工作日", "B:7个工作日", "C:5个工作日", "D:3个工作日"]
            }, {
                "id": 256,
                "type": "信用卡",
                "title": "准贷记卡到期换卡时，卡BIN为53591和49102的持卡人（　　）。",
                "answer": "C",
                "text": ["A:填写《个人业务凭证》，经办人员审核《个人业务凭证》上各要素填写齐全后传真到指定上级机构办理", "B:填写《个人业务凭证》，柜员当场操作", "C:实行客户免填单，柜员当场操作", "D:填写《个人综合金融服务申请》，柜员当场操作"]
            }, {
                "id": 257,
                "type": "信用卡",
                "title": "准贷记卡到期换卡时，卡BIN为622820和622830的持卡人（　　）。",
                "answer": "A",
                "text": ["A:填写《个人业务凭证》，经办人员审核《个人业务凭证》上各要素填写齐全后传真到指定上级机构办理", "B:填写《个人业务凭证》，柜员当场操作", "C:实行客户免填单，柜员当场操作", "D:填写《个人综合金融服务申请》，柜员当场操作"]
            }, {
                "id": 258,
                "type": "信用卡",
                "title": "（　　）交易适用于准贷记卡损坏后，客户申请换发新卡的业务。",
                "answer": "A",
                "text": ["A:准贷记卡重制卡", "B:准贷记卡到期换卡", "C:准贷记卡损坏换卡", "D:准贷记卡挂失换卡"]
            }, {
                "id": 259,
                "type": "信用卡",
                "title": "准贷记卡重制卡业务受理范围为（　　）。",
                "answer": "B",
                "text": ["A:全国各级营业网点", "B:准贷记卡所属一级分行辖内网点办理", "C:准贷记卡所属二级分行辖内网点办理", "D:在办理申请业务时指定的网点"]
            }, {
                "id": 260,
                "type": "信用卡",
                "title": "准贷记卡重制卡卡片必须使用（　　）才允许更新有效期。",
                "answer": "A",
                "text": ["A:18个月以上（含18个月）", "B:18个月以上（不含18个月）", "C:12个月以上（含12个月）", "D:12个月以上（不含12个月）"]
            }, {
                "id": 261,
                "type": "信用卡",
                "title": "准贷记卡卡片状态为（　　）时，不可操作重制卡。",
                "answer": "D",
                "text": ["A:透支超期止付", "B:其它人为止付", "C:卡片挂失", "D:以上都是"]
            }, {
                "id": 262,
                "type": "信用卡",
                "title": "办理准贷记卡重制卡业务，经办人员须收回损坏卡片（　　）做剪角处理。",
                "answer": "A",
                "text": ["A:当场", "B:次日", "C:月末", "D:上缴销毁日"]
            }, {
                "id": 263,
                "type": "信用卡",
                "title": "以下（　　）业务办理成功后，应打印《业务凭证》。",
                "answer": "D",
                "text": ["A:准贷记卡卡片领用与启用", "B:准贷记卡到期换卡", "C:消费密码判断起点值维护", "D:以上都是"]
            }, {
                "id": 264,
                "type": "信用卡",
                "title": "消费密码判断起点值维护交易可修改准贷记卡消费时需要验证密码的起始金额。消费密码起点值初始为0，输入的金额需为（　　）的整数倍。",
                "answer": "B",
                "text": ["A:10", "B:100", "C:1000", "D:10000"]
            }, {
                "id": 265,
                "type": "信用卡",
                "title": "以下哪种状态下，不可对准贷记卡进行止付（　　）。",
                "answer": "C",
                "text": ["A:口头挂失", "B:密码挂失", "C:书面挂失（已止付账户）", "D:书面挂失（未止付账户）"]
            }, {
                "id": 266,
                "type": "信用卡",
                "title": "准贷记卡卡状态为（　　）状态下仍可对账户进行解止付，解止付后卡状态保持原非正常状态不变。",
                "answer": "D",
                "text": ["A:口头/密码/书面挂失", "B:密码锁定", "C:磁道锁定", "D:以上都是"]
            }, {
                "id": 267,
                "type": "信用卡",
                "title": "办理准贷记卡销卡业务，因个人卡持卡人死亡、失踪等原因，合法继承人为证明自己的身份和有权销户并提取该项存款，应向（　　）的公证处（未设公证处的地方向县、市人民法院）申请办理继承权证明书，网点凭以办理销户及支付手续。",
                "answer": "A",
                "text": ["A:网点所在地", "B:持卡人户籍所在地", "C:合法继承人户籍所在地", "D:我行一级分行所在地"]
            }, {
                "id": 268,
                "type": "信用卡",
                "title": "对于密码错误、密码锁定情况下的准贷记卡销户业务，（　　），并于销卡三天后办理销户手续。",
                "answer": "A",
                "text": ["A:无需办理密码挂失手续，须核查身份", "B:无需办理密码挂失手续，无须核查身份", "C:需办理密码挂失手续，须核查身份", "D:需办理密码挂失手续，无须核查身份"]
            }, {
                "id": 269,
                "type": "信用卡",
                "title": "对于密码错误、密码锁定的情况下的准贷记卡销户业务，无需办理密码挂失手续，须核查身份，并于销卡（　　）办理销户手续。",
                "answer": "C",
                "text": ["A:当日", "B:次日", "C:三天后", "D:五天后"]
            }, {
                "id": 270,
                "type": "信用卡",
                "title": "办理准贷记卡销户业务，账户必须（　　）。",
                "answer": "D",
                "text": ["A:无透支", "B:无授权", "C:无冻结", "D:以上都是"]
            }, {
                "id": 271,
                "type": "信用卡",
                "title": "准贷记卡销户业务在（　　）办理。",
                "answer": "C",
                "text": ["A:准贷记卡所属一级分行辖内网点办理", "B:准贷记卡所属二级分行辖内网点办理", "C:原销卡网点办理", "D:我行任一网点"]
            }, {
                "id": 272,
                "type": "信用卡",
                "title": "准贷记卡转账销户交易仅支持将资金转入过渡账户，后续可使用卡折存款交易，将过渡户内资金转入个人账户。《待核销过渡凭证》（　　）。",
                "answer": "D",
                "text": ["A:次日核销", "B:三个工作日内核销", "C:自动核销", "D:当日须核销"]
            }, {
                "id": 273,
                "type": "信用卡",
                "title": "以下（　　）业务可在全国各级营业网点办理。",
                "answer": "A",
                "text": ["A:准贷记卡余额查询", "B:准贷记卡额度查询", "C:消费密码判断起点值查询", "D:准贷记卡利息试算"]
            }, {
                "id": 274,
                "type": "信用卡",
                "title": "准贷记卡利息试算业务的试算日期必须（　　）当前会计日期。",
                "answer": "C",
                "text": ["A:小于等于", "B:小于", "C:大于等于", "D:大于"]
            }, {
                "id": 275,
                "type": "信用卡",
                "title": "惠农卡是中国农业银行面向（　　）发行的银联标准借记卡产品。",
                "answer": "A",
                "text": ["A:农户", "B:公务员", "C:所有人", "D:员工"]
            }, {
                "id": 276,
                "type": "信用卡",
                "title": "单独申请惠农卡时，申请人持本人居民身份证到当地农行网点直接申请办理。发卡行根据（　　）判断农户身份。",
                "answer": "D",
                "text": ["A:申请人身份证号码", "B:申请人家庭状况", "C:申请人工作单位", "D:申请人身份证登记住址"]
            }, {
                "id": 277,
                "type": "信用卡",
                "title": "农户每人可申领（　　）标准惠农卡主卡，社保类专用惠农卡可按项目需要实现一人多卡。每张主卡最多可申领（　　）附属卡。",
                "answer": "C",
                "text": ["A:多张、2张", "B:多张、3张", "C:1张、2张", "D:1张、3张"]
            }, {
                "id": 278,
                "type": "信用卡",
                "title": "农户申领惠农卡时应出具居民身份证。申请人年龄未满（　　）周岁的，应由监护人代理开立惠农卡账户，出具监护人的居民身份证和惠农卡使用人的居民身份证件或户口簿。",
                "answer": "B",
                "text": ["A:15", "B:16", "C:17", "D:18"]
            }, {
                "id": 279,
                "type": "信用卡",
                "title": "惠农卡主卡持卡人可为家庭其他成员申请附属卡，申请时应提供（　　）。",
                "answer": "D",
                "text": ["A:农户身份认定材料", "B:附属卡持卡人的居民身份证和户口簿", "C:本人的居民身份证和户口簿", "D:本人和附属卡持卡人的居民身份证和户口簿"]
            }, {
                "id": 280,
                "type": "信用卡",
                "title": "以下对惠农卡发卡流程说法不正确的是（　　）。",
                "answer": "B",
                "text": ["A:通过批量方式开卡的，发卡行可将完成开卡的卡片及卡号清单交合作机构签收，合作机构接到卡片和卡号清单后将卡片发给申领人签收，申领人签收后发卡行应及时从合作机构收回卡号清单。", "B:通过批量方式开卡的，发卡行不可将已开惠农卡直接发放到持卡人手中。", "C:通过批量方式开卡的，发卡行也可将已开惠农卡直接发放到持卡人手中。", "D:通过单独申请方式办卡（包括申请附属卡）的，申请人在柜台设置密码后即可正常使用惠农卡。"]
            }, {
                "id": 281,
                "type": "信用卡",
                "title": "惠农卡主卡收费优惠有效期为（　　）年，超过优惠期，系统自动停止对持卡人的各项金融服务收费优惠。持卡人如需继续申请收费优惠的，可持惠农卡、本人居民身份证到发卡行指定网点进行身份确认，对于符合惠农卡发卡条件的受理网点应即时为其开通惠农卡的收费优惠功能。",
                "answer": "C",
                "text": ["A:1", "B:2", "C:5", "D:10"]
            }, {
                "id": 282,
                "type": "信用卡",
                "title": "银行卡差错争议业务行内交易风险控制通过请款等方式实现。请款交易的收单行应在发起请款（　　）内提交所有证明材料。",
                "answer": "C",
                "text": ["A:当日", "B:次日", "C:后3个工作日", "D:后5个工作日"]
            }, {
                "id": 283,
                "type": "信用卡",
                "title": "银行卡差错争议业务行内风险控制以（　　）为主要手段。",
                "answer": "B",
                "text": ["A:人员控制", "B:账户控制", "C:金额控制", "D:时间控制"]
            }, {
                "id": 284,
                "type": "信用卡",
                "title": "银行卡差错争议业务行内风险控制以账户控制为主要手段。发卡行应在收到冻结请求后（　　）内完成对持卡人账户资金的冻结，并在（　　）内向收单行做出明确查复。",
                "answer": "A",
                "text": ["A:半小时、1小时", "B:1小时、3小时", "C:当日、当日", "D:当日、次日"]
            }, {
                "id": 285,
                "type": "信用卡",
                "title": "银行卡差错争议业务请款冻结属错账冻结，期限不超过（　　）。冻结期满后，发卡行可做解冻处理。需要继续冻结的，收单行应通过批注或其他方式向发卡行申请延期；延期冻结期限不超过（　　）且收单行可多次申请延期。",
                "answer": "D",
                "text": ["A:半年、半年", "B:半年、1年（365日）", "C:1年（360日）、1年（360日）", "D:1年（365日）、1年（365日）"]
            }, {
                "id": 286,
                "type": "信用卡",
                "title": "银行卡差错争议业务中收单行应在发起请款后，发卡行应在做出可以调账的请款回复后（　　）内对已冻结款项发起请款确认，收单行未及时提供证明材料的除外。",
                "answer": "C",
                "text": ["A:1个工作日", "B:3个工作日", "C:5个工作日", "D:7个工作日"]
            }, {
                "id": 287,
                "type": "信用卡",
                "title": "银行卡差错争议业务行内差错处理包括查询、确认查询（含调单）、再查询、贷记调整、一次退单、再请款、二次退单，其中（　　）纳入资金清算。",
                "answer": "A",
                "text": ["A:贷记调整、一次退单、再请款、二次退单", "B:查询、确认查询（含调单）、再查询", "C:贷记调整、再请款", "D:一次退单、二次退单"]
            }, {
                "id": 288,
                "type": "信用卡",
                "title": "银行卡差错争议业务跨行差错处理包括确认查询（含调单）、请款、贷记调整、一次退单、再请款、二次退单，其中（　　）纳入资金清算。",
                "answer": "D",
                "text": ["A:贷记调整、再请款", "B:一次退单、二次退单", "C:确认查询（含调单）", "D:请款、贷记调整、一次退单、再请款、二次退单"]
            }, {
                "id": 289,
                "type": "信用卡",
                "title": "信用卡营销人应指导客户真实、完整、正确填写申请表及相关附件，并核查申请资料的完整性、规范性和一致性。规范性是指申请表项目填写正确、详细，笔迹辨清，客户抄录文字、签名、日期等客户声明栏信息由客户本人完成，且签名与日期未经修改，其他修改项目未超过（　　）处。",
                "answer": "C",
                "text": ["A:1", "B:2", "C:3", "D:5"]
            }, {
                "id": 290,
                "type": "信用卡",
                "title": "信用卡（　　）负责申请资料的完整性与规范性审查。",
                "answer": "A",
                "text": ["A:受理人", "B:营销人", "C:调查人", "D:审查人"]
            }, {
                "id": 291,
                "type": "信用卡",
                "title": "信用卡调查岗在网点的，必须由（　　）担任调查人。",
                "answer": "A",
                "text": ["A:网点管理人员", "B:柜员", "C:大堂经理", "D:客户经理"]
            }, {
                "id": 292,
                "type": "信用卡",
                "title": "调查是指在信用卡发卡过程中，调查人按照一定的工作程序与方法，对客户办卡申请进行信息搜集、资料核实、分析论证，并给出调查建议与意见的行为。调查方式包括（　　）。",
                "answer": "D",
                "text": ["A:内部调查", "B:电话调查", "C:实地调查", "D:以上都是"]
            }, {
                "id": 293,
                "type": "信用卡",
                "title": "以下对于信用卡调查环节电话调查说法错误的是（　　）。",
                "answer": "B",
                "text": ["A:电话调查原则上为必要环节，不可缺失", "B:需免除电话调查的，必须由二级分行信用卡中心负责人（含）以上级别人员书面同意", "C:电话调查必须全程录音", "D:电话调查内容主要包括客户办卡意愿、申请表内信息和申请表外信息，其中客户办卡意愿为必问信息"]
            }, {
                "id": 294,
                "type": "信用卡",
                "title": "我行信用卡按币种分为（　　）。",
                "answer": "D",
                "text": ["A:单币种卡", "B:双币种卡", "C:多币种卡", "D:以上都是"]
            }, {
                "id": 295,
                "type": "信用卡",
                "title": "年满（　　），具有完全民事行为能力，且资信良好的个人可申领信用卡个人卡主卡。",
                "answer": "C",
                "text": ["A:14周岁", "B:16周岁", "C:18周岁", "D:20周岁"]
            }, {
                "id": 296,
                "type": "信用卡",
                "title": "信用卡个人卡主卡持卡人还可为年满（　　）的个人申领附属卡，并有权要求注销或止付其附属卡，附属卡所有交易款项均计入主卡账户。",
                "answer": "A",
                "text": ["A:14周岁", "B:16周岁", "C:18周岁", "D:20周岁"]
            }, {
                "id": 297,
                "type": "信用卡",
                "title": "信用卡个人卡外币账户为（　　），单位卡外币账户为（　　）。",
                "answer": "B",
                "text": ["A:现钞户、现钞户", "B:现钞户、现汇户", "C:现汇户、现汇户", "D:现汇户、现钞户"]
            }, {
                "id": 298,
                "type": "信用卡",
                "title": "以下对于信用卡电子现金账户说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:带电子现金的芯片卡同时开立电子现金账户", "B:电子现金具有圈存、圈提及消费等功能", "C:电子现金账户余额在开户时默认为0元", "D:余额上限和单笔交易限额最高均为100元"]
            }, {
                "id": 299,
                "type": "信用卡",
                "title": "信用卡持卡人在境内通过自助设备取现每日累计不得超过（　　）。",
                "answer": "B",
                "text": ["A:1万元", "B:2万元", "C:5万元", "D:10万元"]
            }, {
                "id": 300,
                "type": "信用卡",
                "title": "准贷记卡持卡人通过自助设备透支取现每日累计不得超过（　　）。",
                "answer": "C",
                "text": ["A:1000元", "B:2000元", "C:5000元", "D:1万元"]
            }, {
                "id": 301,
                "type": "信用卡",
                "title": "贷记卡持卡人在境内透支取现不得超过（　　）。",
                "answer": "B",
                "text": ["A:1000元", "B:2000元", "C:5000元", "D:1万元"]
            }, {
                "id": 302,
                "type": "信用卡",
                "title": "信用卡持卡人卡片遗失，已经办理挂失手续，可在无卡的情况下申请紧急取现，紧急取现的限额不得超过账户的取现限额，境内取现金额最高不得超过2000元人民币，境外取现金额最高为（　　）（或等值外币），每卡只能办理一笔紧急取现。",
                "answer": "D",
                "text": ["A:100美元", "B:200美元", "C:500美元", "D:800美元"]
            }, {
                "id": 303,
                "type": "信用卡",
                "title": "以下对信用卡分期付款业务说法错误的是（　　）。",
                "answer": "C",
                "text": ["A:消费分期指我行根据持卡人申请，对其已发生的消费交易提供分期偿还的业务", "B:商户分期指持卡人在我行指定分期付款商户（含网上商户）以分期交易方式消费，并按期进行偿还的业务", "C:账单分期是指我行根据持卡人申请，对已出或未出账单一定消费金额提供分期偿还的业务", "D:现金分期指持卡人对转入指定账户中的预借现金款项进行分期偿还的业务"]
            }, {
                "id": 304,
                "type": "信用卡",
                "title": "准贷记卡具有（　　）等特色服务功能。",
                "answer": "D",
                "text": ["A:定期存单移入、移出", "B:质押冻结", "C:质押解冻", "D:以上都是"]
            }, {
                "id": 305,
                "type": "信用卡",
                "title": "贷记卡透支金额从银行记账日起计息，日利率为（　　），按月计收复利并从持卡人账户中扣收。透支利率如有变动，按中国人民银行的有关规定执行。",
                "answer": "B",
                "text": ["A:万分之一", "B:万分之五", "C:千分之一", "D:千分之五"]
            }, {
                "id": 306,
                "type": "信用卡",
                "title": "贷记卡透支金额从银行记账日起计息，日利率为万分之五，（　　）并从持卡人账户中扣收。",
                "answer": "C",
                "text": ["A:按日计收复利", "B:按日计收单利", "C:按月计收复利", "D:按月计收单利"]
            }, {
                "id": 307,
                "type": "信用卡",
                "title": "贷记卡免息还款期最长为（　　），发卡行与申领单位／申领人另有约定的除外。",
                "answer": "A",
                "text": ["A:56天", "B:30天", "C:60天", "D:90天"]
            }, {
                "id": 308,
                "type": "信用卡",
                "title": "贷记卡持卡人未能按期偿还最低还款额的，还应就最低还款额的未偿还部分支付一定比例的（　　）。",
                "answer": "D",
                "text": ["A:利息", "B:复利", "C:罚息", "D:滞纳金"]
            }, {
                "id": 309,
                "type": "信用卡",
                "title": "准贷记卡最长透支期限为（　　）。",
                "answer": "C",
                "text": ["A:56天", "B:30天", "C:60天", "D:90天"]
            }, {
                "id": 310,
                "type": "信用卡",
                "title": "准贷记卡最长透支期限为60天，持卡人需在首笔透支发生后的60天内归还银行借款和相应利息。透支利息从银行记账日起计算，日利率为（　　），按月计收单利并从持卡人账户中扣收。",
                "answer": "B",
                "text": ["A:万分之一", "B:万分之五", "C:千分之一", "D:千分之五"]
            }, {
                "id": 311,
                "type": "信用卡",
                "title": "准贷记卡透支利息从银行记账日起计算，日利率为万分之五，（　　）并从持卡人账户中扣收。",
                "answer": "D",
                "text": ["A:按日计收复利", "B:按日计收单利", "C:按月计收复利", "D:按月计收单利"]
            }, {
                "id": 312,
                "type": "信用卡",
                "title": "信用卡透支余额资产形态按（　　）分类进行管理，分类标准及划分、减值准备金计提等工作，按总行相关规章制度执行。",
                "answer": "B",
                "text": ["A:三级", "B:五级", "C:十级", "D:十四级"]
            }, {
                "id": 313,
                "type": "信用卡",
                "title": "金穗IC贷记卡卡片有效期为（　　）。",
                "answer": "C",
                "text": ["A:5年", "B:6年", "C:8年", "D:10年"]
            }, {
                "id": 314,
                "type": "信用卡",
                "title": "带电子现金的IC贷记卡在补卡时，补发的新卡片电子现金账户余额为（　　）元。",
                "answer": "A",
                "text": ["A:0", "B:1", "C:5", "D:10"]
            }, {
                "id": 315,
                "type": "信用卡",
                "title": "贷记卡持卡人选择最低还款额方式或超过发卡银行批准的信用额度用卡时，不再享受免息还款期待遇，应当支付（　　），按规定利率计算的透支利息。",
                "answer": "A",
                "text": ["A:未偿还部分自银行记账日起", "B:未偿还部分及已偿还部分自银行记账日起", "C:未偿还部分自还款日起", "D:未偿还部分及已偿还部分自还款日起"]
            }, {
                "id": 316,
                "type": "信用卡",
                "title": "发卡银行对贷记卡持卡人未偿还最低还款额的行为，按最低还款额未还部分的（　　）收取滞纳金。",
                "answer": "C",
                "text": ["A:1%", "B:3%", "C:5%", "D:8%"]
            }, {
                "id": 317,
                "type": "信用卡",
                "title": "银行卡持卡人出租或转借其信用卡及其账户的，发卡银行应当责令其改正，并对其处以（　　）元人民币以内的罚款（由发卡银行在申请表、领用合约等契约性文件中事先约定）。",
                "answer": "B",
                "text": ["A:500", "B:1000", "C:2000", "D:5000"]
            }, {
                "id": 318,
                "type": "信用卡",
                "title": "持卡人将单位的现金存入单位卡账户或将单位的款项存入个人卡账户的，中国人民银行应责令改正，并对单位卡所属单位及个人卡持卡人处以（　　）元人民币以内的罚款。",
                "answer": "B",
                "text": ["A:500", "B:1000", "C:2000", "D:5000"]
            }, {
                "id": 319,
                "type": "信用卡",
                "title": "准贷记卡查询业务可查询准贷记卡（　　）个月以内的交易明细。",
                "answer": "B",
                "text": ["A:3", "B:6", "C:9", "D:12"]
            }, {
                "id": 320,
                "type": "信用卡",
                "title": "下列可以作为准贷记卡子账户移入的存单的有（　　），原存单账户为不通兑标志的不能做移入交易。",
                "answer": "A",
                "text": ["A:人民币整存整取定期", "B:人民币零存整取定期", "C:外币整存整取定期", "D:外币零存整取定期"]
            }, {
                "id": 321,
                "type": "信用卡",
                "title": "准贷记卡子账户金额低于（　　）元的不允许做质押冻结业务。质押授信额度须为100元的整数倍。",
                "answer": "B",
                "text": ["A:3000", "B:5000", "C:8000", "D:10000"]
            }, {
                "id": 322,
                "type": "信用卡",
                "title": "准贷记卡质押子账户处置时，子账户余额（　　）透支本息，则按透支本息金额部提并转入主账户；子账户金额（　　）透支本息，则子账户销户，本息转入主账户。",
                "answer": "B",
                "text": ["A:小于、大于", "B:大于、小于", "C:等于、大于", "D:大于、等于"]
            }, {
                "id": 323,
                "type": "信用卡",
                "title": "贷记卡跨中心双方抹账业务的办理人为（　　）。",
                "answer": "D",
                "text": ["A:开卡行、原经办人", "B:任一网点、网点经办人", "C:原受理网点、任一经办人", "D:原受理网点、原经办人"]
            }, {
                "id": 324,
                "type": "信用卡",
                "title": "贷记卡持卡人遗忘交易密码的应致电（　　）办理密码重置。",
                "answer": "B",
                "text": ["A:农行客服中心", "B:信用卡客服中心", "C:营业网点", "D:个人客户经理"]
            }, {
                "id": 325,
                "type": "信用卡",
                "title": "（　　）指系统定期从持卡人指定账户扣款以偿还当期贷记卡欠款的业务。",
                "answer": "D",
                "text": ["A:委托还款", "B:代理还款", "C:协议还款", "D:绑定还款"]
            }, {
                "id": 326,
                "type": "信用卡",
                "title": "协议还款指持卡人到农业银行营业网点办理申请、更改贷记卡绑定还款的业务。还款方式为（　　）。",
                "answer": "A",
                "text": ["A:全额还款", "B:分期还款", "C:余额还款", "D:保证金还款"]
            }, {
                "id": 327,
                "type": "信用卡",
                "title": "准贷记卡密码解锁时持卡人输入密码三次后仍不能解锁的，应提示持卡人做（　　）处理。",
                "answer": "C",
                "text": ["A:冻结账户", "B:次日办理", "C:密码挂失", "D:重新输入"]
            }, {
                "id": 328,
                "type": "信用卡",
                "title": "准贷记卡司法冻结可选择的方式不包括（　　）。",
                "answer": "B",
                "text": ["A:部分金额冻结", "B:全部金额冻结", "C:不收不付", "D:只收不付"]
            }, {
                "id": 329,
                "type": "内控合规",
                "title": "客户异地开立人民币基本存款账户的，应审核其注册地人民银行出具的（　　）。",
                "answer": "B",
                "text": ["A:异地开户许可证明", "B:未开立基本存款账户证明", "C:未开立临时存款账户证明", "D:未开立账户证明"]
            }, {
                "id": 330,
                "type": "内控合规",
                "title": "客户开立经常项目外汇账户的，应登录（　　）查询客户是否已进行客户基本信息登记。",
                "answer": "A",
                "text": ["A:外汇账户信息交互平台", "B:人民银行征信系统", "C:现金管理系统", "D:人民银行账户管理系统"]
            }, {
                "id": 331,
                "type": "内控合规",
                "title": "开立现汇资本金账户的客户提供的有关证明文件中企业名称、法定代表人、组织机构代码、营业执照号码、经营范围等要素信息不一致的，不予受理，并通知其到（　　）办理基本信息登记或变更手续",
                "answer": "C",
                "text": ["A:外汇账户信息交互平台", "B:开户地工商管理局", "C:开户地外汇管理局", "D:开户地税务局"]
            }, {
                "id": 332,
                "type": "内控合规",
                "title": "开立现汇资本金账户时在（　　）模块登记外管核准件号码、核定币种、限额等信息。",
                "answer": "B",
                "text": ["A:客户资料登记模块", "B:外管核准件模块", "C:外汇账户开户登记模块", "D:账户开户申请模块"]
            }, {
                "id": 333,
                "type": "内控合规",
                "title": "开立现汇资本金账户在（　　）填写开户日期、账号、限额等要素后签名盖章，并将银行回执联及时报送外汇管理局备案。",
                "answer": "D",
                "text": ["A:开户申请书", "B:外商投资企业外汇登记证", "C:营业执照 ", "D:资本项目外汇业务核准件"]
            }, {
                "id": 334,
                "type": "内控合规",
                "title": "驻华机构开立经常项目下外汇账户，应当审查客户提交的（　　）和农业银行要求的其他相关材料。",
                "answer": "B",
                "text": ["A:外经委批文", "B:外交部的批准文件", "C:外汇管理局批文", "D:中华人民共和国外商投资企业批准证书"]
            }, {
                "id": 335,
                "type": "内控合规",
                "title": "下列资料（　　）不属于开立外汇临时专户应当审查的资料。",
                "answer": "A",
                "text": ["A:外交部的批准文件", "B:国家外汇管理局签发的资本项目外汇业务核准件", "C:签订的投资意向书", "D:投资人身份证明"]
            }, {
                "id": 336,
                "type": "内控合规",
                "title": "下列资料（　　）不属于开立外汇外债专户应当审查的资料。",
                "answer": "C",
                "text": ["A:国家外汇管理局签发的资本项目外汇业务核准件", "B:外债登记证", "C:证券监督管理部门批准的招股说明书", "D:外债（转）贷款登记证"]
            }, {
                "id": 337,
                "type": "内控合规",
                "title": "关于对客户申请信用的偿还期的要求表述正确的是（　　）。",
                "answer": "A",
                "text": ["A:申请信用的偿还期应在客户法定或登记的营业期限之内。", "B:申请信用的偿还期不得超过客户法定或登记的营业期限后的三个月。", "C:申请信用的偿还期不得超过客户法定或登记的营业期限后的六个月。", "D:客户法定或登记的营业期限不得超过申请信用的偿还期"]
            }, {
                "id": 338,
                "type": "内控合规",
                "title": "关于办理银行承兑汇票业务客户身份识别，下列表述不正确的是（　　）",
                "answer": "A",
                "text": ["A:出票人是否在农业银行开立银行承兑汇票业务专用存款账户 。", "B:通过有关部门了解担保人情况。", "C:通过联网核查系统对客户有效身份证件进行核对。", "D:通过有关部门了解借款人的实际控制人和借款的实际受益人的情况。"]
            }, {
                "id": 339,
                "type": "内控合规",
                "title": "下列关于申领金穗商务卡表述错误的是（　　）。",
                "answer": "C",
                "text": ["A:经工商行政管理机关或主管机关核准登记的企、事业法人可申领商务卡。", "B:经法人授权的经济实体、分支机构可申领商务卡。", "C:个人独资企业、合伙企业可申领商务卡。", "D:不具备法人资格的经济组织不能申领商务卡"]
            }, {
                "id": 340,
                "type": "内控合规",
                "title": "办理特约商户，不需要审查下列（　　）资料。",
                "answer": "D",
                "text": ["A:营业执照等证明文件原件及复印件。", "B:法定代表人有效身份证件原件及复印件。", "C:税务登记证或相关纳税证明原件及复印件。", "D:组织机构代码证原件及复印件。"]
            }, {
                "id": 341,
                "type": "内控合规",
                "title": "关于对注册电子银行的企业客户身份识别，下列说法错误的是（　　）。",
                "answer": "A",
                "text": ["A:核对客户是否在本市农业银行开立账户。", "B:核对客户基本信息与营业执照、事业单位法人证书或组织机构代码证等内容是否一致。", "C:核对注册账户账号、户名、账户性质等内容与业务系统以及开户行印鉴卡内容是否相符，账户预留印鉴与开户行印鉴卡印鉴是否相符。", "D:通过联网核查系统对经办人以及企业网上银行管理员、操作员的有效身份证件进行查询核实，并将核查信息打印与身份证复印件一起装订。"]
            }, {
                "id": 342,
                "type": "内控合规",
                "title": "关于网上特约商户的身份识别，下列说法错误的是（　　）",
                "answer": "C",
                "text": ["A:核对客户是否在农业银行开立用于网上支付的结算账户", "B:在因特网上是否具有电子商务平台，并能通过因特网与农业银行网上支付系统进行安全稳定的链接。", "C:根据实际情况，采取信函、电话或实地调查商户，核查商户的经营证件，对商户的经营规模、运营状况、商品情况、技术水平进行调查了解，对商户信誉等作出综合评价。", "D:通过联网核查系统对经办人以及网上特约商户操作员的有效身份证件进行查询核实，并将核查信息打印与身份证复印件一起装订。"]
            }, {
                "id": 343,
                "type": "内控合规",
                "title": "开立个人结算账户时，下列关于客户身份识别的规定，表述错误的是（　　）。",
                "answer": "D",
                "text": ["A:业务系统中客户身份信息不正确或不完整，可通过客户信息系统增加或修改该客户信息。", "B:业务系统中客户身份信息正确齐全的，无需再建立该客户身份信息。", "C:业务系统没有客户身份信息的，自动联动“增加个人基本信息”交易，完整输入该客户信息。", "D:业务系统客户身份信息正确齐全的，不必再进行联网核查。"]
            }, {
                "id": 344,
                "type": "内控合规",
                "title": "下列关于申领金穗贷记卡个人卡客户提供质押担保的，下列说法错误的是（　　）",
                "answer": "C",
                "text": ["A:受理岗人员对申领人提交的质押权利凭证进行真实性、合法性核实", "B:填写《质押凭证清单》", "C:与申领人现场签订《委托书》、《质押合同》等法律文件", "D:对第三方出质的，三方须现场签订相关法律文件，办理合规、合法、有效的质押手续。"]
            }, {
                "id": 345,
                "type": "内控合规",
                "title": "关于注册电子银行业务的个人客户身份识别，下列说法错误的是（　　）",
                "answer": "B",
                "text": ["A:通过联网核查系统核对客户的有效身份证件。", "B:核对客户是否在本省农业银行开立账户。", "C:刷卡或刷存折，系统读取账户信息并核对相关信息的一致性", "D:相关校验通过后，客户通过密码键盘输入账户支付密码，系统校验账户支付密码及磁道信息。"]
            }, {
                "id": 346,
                "type": "内控合规",
                "title": "下列应专夹保管的个人电子银行客户注册资料是（　　）。",
                "answer": "D",
                "text": ["A:《中国农业银行电子银行业务申请表（个人）》银行留存联", "B:申请人身份证复印件", "C:联网核查交易凭证", "D:《中国农业银行电子银行服务协议（个人）》银行留存联"]
            }, {
                "id": 347,
                "type": "内控合规",
                "title": "设定客户自助交易取款单日累计金额不超过（　　）（含）元。",
                "answer": "B",
                "text": ["A:10000", "B:20000", "C:30000", "D:50000"]
            }, {
                "id": 348,
                "type": "内控合规",
                "title": "对于犹豫期撤保在代理行进行的，如退还的保险费或者退还的保险单的现金价值金额为人民币（　　）（含)元以上或者外币等值（　　）(含)美元以上的，应确认申请人的身份是否与投保人一致。",
                "answer": "A",
                "text": ["A:1万、1000", "B:2万、1000", "C:1万、2000", "D:2万、2000"]
            }, {
                "id": 349,
                "type": "内控合规",
                "title": "关于自然人客户申请办理租用保管箱业务的客户身份识别，下列说法错误的是（　　）",
                "answer": "B",
                "text": ["A:营业机构通过联网核查系统核对租用人和授权代理人有效身份证件。", "B:租用人首次办理授权委托手续时，可以由代理人携带授权委托书及租用人有效身份证件原件到营业机构办理。", "C:预留租用人和授权代理人有效身份证件复印件和约定的开箱身份识别方式", "D:租用人或授权代理人在日常业务时必须携带本人有效身份证件、保管箱钥匙,按约定开箱的身份识别方式,经柜员核对无误后方可办理。"]
            }, {
                "id": 350,
                "type": "内控合规",
                "title": "对人民币单笔（　　）元以上现金存款业务，应当核对客户的有效身份证件或者其他身份证明文件 。",
                "answer": "C",
                "text": ["A:1万元（不含）", "B:5万元（不含）", "C:5万元（含）", "D:10万元（含）"]
            }, {
                "id": 351,
                "type": "内控合规",
                "title": "对人民币单笔（　　）元以上现金取款业务，应当通过联网核查系统审核客户有效身份证件，必要时，审核其他身份证明文件。",
                "answer": "A",
                "text": ["A:5万元（含）", "B:5万元（不含）", "C:10万元（含）", "D:10万元（不含）"]
            }, {
                "id": 352,
                "type": "内控合规",
                "title": "对外币当日累计等值（　　）美元以上现金存款业务，应核对客户有效身份证件，审核经海关签章的《中华人民共和国海关进境旅客行李物品申报单》或本人原存款银行外币现钞提取单据。",
                "answer": "D",
                "text": ["A:1000", "B:2000", "C:3000", "D:5000"]
            }, {
                "id": 353,
                "type": "内控合规",
                "title": "对未在农业银行开立账户的客户提供人民币（　　）以上一次性现金汇款业务，应当通过联网核查系统核对客户有效身份证件",
                "answer": "B",
                "text": ["A:单笔金额5000元（含）以上或者外币等值500美元（含）以上一次性", "B:单笔金额1万元（含）以上或者外币等值1000美元（含）以上一次性", "C:单笔金额2万元（含）以上或者外币等值2000美元（含）以上一次性", "D:单笔金额5万元（含）以上或者外币等值5000美元（含）以上一次性"]
            }, {
                "id": 354,
                "type": "内控合规",
                "title": "对外币当日累计等值（　　）美元以上现金取款业务，应通过联网核查系统审核客户有效身份证件，审核经外汇局签章的《提取外币现钞备案表》",
                "answer": "C",
                "text": ["A:5000（含）", "B:5000（不含）", "C:1万（含）", "D:1万（不含）"]
            }, {
                "id": 355,
                "type": "内控合规",
                "title": "对未在农业银行开立账户的客户提供一次性票据兑付（含旅行支票）业务，且金额单笔人民币（　　）以上 ，应当通过联网核查系统核对客户的有效身份证件",
                "answer": "B",
                "text": ["A:5000元（含）", "B:1万元（含）", "C:1万元（不含）", "D:2万元（含）"]
            }, {
                "id": 356,
                "type": "内控合规",
                "title": "对未在农业银行开立账户的客户提供一次性票据兑付（含旅行支票）业务，外币等值（　　）美元以上的，应当通过联网核查系统核对客户的有效身份证件",
                "answer": "C",
                "text": ["A:500美元（含）", "B:1000美元（不含）", "C:1000美元（含）", "D:5000美元（含）"]
            }, {
                "id": 357,
                "type": "内控合规",
                "title": "关于对未在农业银行开立账户的客户提供一次性外币兑换业务且单笔等值1000（含）美元以上的，下列说法错误的是（　　）",
                "answer": "D",
                "text": ["A:应当核对客户有效身份证件，并留存复印件或者影印件", "B:在交易凭证上登记客户的姓名、性别、国籍、住所地、联系方式", "C:在交易凭证上登记客户的身份证件或者身份证明文件的种类、号码和有效期限", "D:将有关信息汇总录入国家外汇管理局《个人结售汇管理信息系统》"]
            }, {
                "id": 358,
                "type": "内控合规",
                "title": "对客户外币兑换业务年度总额超过等值（　　）美元的，必须按《个人外汇管理办法实施细则》（汇发[2007]1号）中的有关规定执行。",
                "answer": "C",
                "text": ["A:1万美元", "B:3万美元", "C:5万美元", "D:10万美元"]
            }, {
                "id": 359,
                "type": "内控合规",
                "title": "关于跨境付汇业务登记客户信息，下列表述不正确的是（　　）",
                "answer": "C",
                "text": ["A:在外管局国际收支申报系统中登记《境外汇款申请书》或《对外付款/承兑通知书》的有关信息。", "B:经办行根据《境外汇款申请书》或《对外付款/承兑通知书》要素在业务系统中录入有关信息。", "C:如汇款人未在农业银行开立外汇账户，SWIFT报文50K域法人客户账号可以汇款人营业执照号码代替，个人客户可以身份证件号码代替。", "D:如收款人地址不明确的，经办行必须在《境外汇款申请书》收款人地址栏中登记汇入行的所在地。"]
            }, {
                "id": 360,
                "type": "内控合规",
                "title": "客户办理西联收汇业务时，如汇款人身份ID信息缺失，经办行可登记（　　）代替。",
                "answer": "D",
                "text": ["A:汇款人住所地址", "B:汇款人姓名", "C:汇款人账号", "D:西联监控号码"]
            }, {
                "id": 361,
                "type": "内控合规",
                "title": "网上银行高风险账户操作应至少包括向非本人（不含与农业银行签订业务合作等法律协议和客户预先约定的指定账户）账户转移资金单笔超过（　　）或日累计超过（　　）。",
                "answer": "A",
                "text": ["A:1000元、5000元", "B:2000元、5000元", "C:3000元、10000元", "D:1000元、10000元"]
            }, {
                "id": 362,
                "type": "内控合规",
                "title": "下列关于客户身份证件核对的要求，表述错误的是（　　）。",
                "answer": "C",
                "text": ["A:对客户出示的身份证件记载的信息进行审核，信息包括：类型、号码、姓名、性别、住所、有效期限等。", "B:客户提供的有效证件不是居民身份证，或者受理网点不具备居民身份核验的技术条件，经办人员可尽责核对。", "C:同一柜员在同一天为同一客户办理多笔交易时，每笔交易都应进行联网核查。", "D:留存客户身份证件复印件上应注明“与原件核对一致”并加盖经办人员名章。"]
            }, {
                "id": 363,
                "type": "国际金融",
                "title": "外汇汇出汇款和汇入汇款的查询查复业务，应执行（　　）外汇资金清算查询查复的有关规定。",
                "answer": "B",
                "text": ["A:外汇局", "B:总行", "C:分行", "D:银监局"]
            }, {
                "id": 364,
                "type": "国际金融",
                "title": "办理汇出汇款业务时，应（　　）。",
                "answer": "C",
                "text": ["A:对贸易背景真实性进行实地调查", "B:首先与收款人联系，收款人同意后方可办理", "C:对汇款申请人凭以付汇的有效凭证及有效商业单据进行合规性和表面一致性的审核", "D:只需审核汇款申请书"]
            }, {
                "id": 365,
                "type": "国际金融",
                "title": "办理外汇汇出汇款业务应遵循（　　）的原则。",
                "answer": "B",
                "text": ["A:先购汇、后汇款", "B:先扣款、后汇出", "C:先汇出、后扣款", "D:先转汇、后汇出"]
            }, {
                "id": 366,
                "type": "国际金融",
                "title": "我行以SWIFT方式委托汇入行解付款项的一种汇款方式是（　　）。",
                "answer": "D",
                "text": ["A:信汇", "B:汇出汇款", "C:票汇", "D:电汇"]
            }, {
                "id": 367,
                "type": "国际金融",
                "title": "电汇汇款的退汇包括（　　）。",
                "answer": "D",
                "text": ["A:收款人主动退汇", "B:汇出行要求退汇", "C:我行主动退汇", "D:以上都是"]
            }, {
                "id": 368,
                "type": "国际金融",
                "title": "电汇汇出汇款是我行以SWIFT方式委托汇入行解付款项的一种汇款方式。我行办理电汇汇出汇款使用SWIFT（　　）报文。",
                "answer": "B",
                "text": ["A:MT110", "B:MT103", "C:MT299", "D:MT199"]
            }, {
                "id": 369,
                "type": "国际金融",
                "title": "对于无法解付的外汇汇入款项，应在（　　）做暂收处理，并按照我行外汇资金清算查询查复的有关规定进行查询，做好查询查复登记。",
                "answer": "A",
                "text": ["A:当日", "B:次日", "C:三个工作日", "D:五个工作日"]
            }, {
                "id": 370,
                "type": "国际金融",
                "title": "个人客户的外汇汇款，款项到达后，对于提供电话和地址的汇款指示，应首先以（　　）通知收款人。",
                "answer": "D",
                "text": ["A:信件", "B:邮递", "C:传真", "D:电话"]
            }, {
                "id": 371,
                "type": "国际金融",
                "title": "机构客户外汇汇款以及账号齐全的个人外汇汇款应在收到上级行下划账单的（　　）个工作日内到达客户账。",
                "answer": "A",
                "text": ["A:1", "B:2", "C:3", "D:5"]
            }, {
                "id": 372,
                "type": "国际金融",
                "title": "外汇汇入汇款自收到款项并通知收款人之日起（　　）个月内无人领取的，由我行主动退汇。",
                "answer": "C",
                "text": ["A:1", "B:2", "C:3", "D:6"]
            }, {
                "id": 373,
                "type": "国际金融",
                "title": "外汇汇出汇款的有关业务档案应保存（　　）年。",
                "answer": "B",
                "text": ["A:3", "B:5", "C:10", "D:15"]
            }, {
                "id": 374,
                "type": "国际金融",
                "title": "外汇汇入汇款的有关业务档案应保存（　　）年。",
                "answer": "B",
                "text": ["A:3", "B:5", "C:10", "D:15"]
            }, {
                "id": 375,
                "type": "国际金融",
                "title": "在办理外汇汇款业务中，我行不受理（　　）汇款的修改申请。",
                "answer": "B",
                "text": ["A:电汇", "B:票汇", "C:信汇", "D:以上选项都正确"]
            }, {
                "id": 376,
                "type": "国际金融",
                "title": "办理汇出汇款业务的汇款资金按照来源划分，可分为四种，其中（　　）仅适用于个人客户。",
                "answer": "D",
                "text": ["A:现汇账户直接支付", "B:人民币购汇后支付", "C:不同币种套算后支付", "D:钞转汇后支付"]
            }, {
                "id": 377,
                "type": "国际金融",
                "title": "《汇出汇款登记簿》应包括：（　　）。",
                "answer": "D",
                "text": ["A:汇出汇款业务参考号", "B:汇款币种及金额", "C:收款人", "D:以上都是"]
            }, {
                "id": 378,
                "type": "国际金融",
                "title": "办理汇入汇款的修改及止付时，对已经解付的汇入汇款或因其他原因已无法修改原汇款指示的，应（　　）。",
                "answer": "A",
                "text": ["A:及时通知汇出行，但对由此引起的任何后果不承担任何责任", "B:及时通知汇款人，但对由此引起的任何后果不承担任何责任", "C:从收款人账户上扣取相关款项并听候处理", "D:无需理会汇出行的指示"]
            }, {
                "id": 379,
                "type": "国际金融",
                "title": "收到外币票据托收回来的款项，经办行为客户解付票款后，应将（　　）收回。",
                "answer": "C",
                "text": ["A:《外币票据托收委托书》（银行留存联）", "B:《外币票据托收申请书》（银行留存联）", "C:《外币票据托收申请书》（客户留存联）", "D:《外币票据托收委托书》（客户留存联）"]
            }, {
                "id": 380,
                "type": "国际金融",
                "title": "机构客户申请办理外币票据托收业务的，需核对其票据背书签章和《外币票据托收申请书》上的签章，是否与其在我行的（　　）相符。",
                "answer": "D",
                "text": ["A:预留公章", "B:预留财务章", "C:预留法人章", "D:预留印鉴"]
            }, {
                "id": 381,
                "type": "国际金融",
                "title": "办理外币票据托收业务应审查票据记载事项。如果票据注明“NOT NEGOTIABLE”，“NOT TRANSFERABLE”，“A/C PAYEE ONLY”等表示不可转让的字样，票款只能付给票面指定的收款人。若此类票据已由票面指定的收款人背书转让，我行（　　）。对于仅限某国或某地区境内流通的票据，我行（　　）。",
                "answer": "A",
                "text": ["A:不予受理、不予受理", "B:不予受理、可以受理", "C:可以受理、不予受理", "D:可以受理、可以受理"]
            }, {
                "id": 382,
                "type": "国际金融",
                "title": "外币票据托收业务档案应保存（　　）年。",
                "answer": "B",
                "text": ["A:3", "B:5", "C:15", "D:永久"]
            }, {
                "id": 383,
                "type": "国际金融",
                "title": "外币票据托收中，（　　）方式适用的票据范围最广。",
                "answer": "C",
                "text": ["A:立即贷记", "B:最终贷记", "C:标准托收", "D:特殊托收"]
            }, {
                "id": 384,
                "type": "国际金融",
                "title": "外币票据托收中，代收行应选择与我行签有（　　）的代理行进行办理。",
                "answer": "D",
                "text": ["A:托收业务协议", "B:票据托收业务协议", "C:代理托收业务协议", "D:代理票据托收业务协议"]
            }, {
                "id": 385,
                "type": "国际金融",
                "title": "外币票据托收中，通过“立即贷记”收回的款项，应要求申请人至少在我行存足（　　）才能支取；对于付款行与代收行不在同一洲的票据，可视情况延长“立即贷记”款项的存期；对于收款人为个人的美国财政部支票，款项收回后应在我行存足（　　）。",
                "answer": "D",
                "text": ["A:十天、三十天", "B:半个月、一个月", "C:一个月、两个月", "D:一个月、三个月"]
            }, {
                "id": 386,
                "type": "国际金融",
                "title": "外币票据托收中，申请人要求以复印件托收，对于凭保付款托收回来的票据款项，应要求申请人在我行至少存足（　　）个月方可使用.",
                "answer": "A",
                "text": ["A:1", "B:2", "C:3", "D:6"]
            }, {
                "id": 387,
                "type": "国际金融",
                "title": "外币票据托收中，经办行收票后，应在每张托收票据的（　　）加盖划线章，划线分普通划线和特别划线。",
                "answer": "A",
                "text": ["A:正面左上角", "B:正面右上角", "C:反面左上角", "D:反面右上角"]
            }, {
                "id": 388,
                "type": "国际金融",
                "title": "外币票据托收中，票面的收款人可能以中文、英文（按拼音核对）或中英文对照之中的一种形式进行表示，如果用中英文同时表示，应以（　　）为准。",
                "answer": "A",
                "text": ["A:中文", "B:英文", "C:中、英文一起", "D:中、英文均可"]
            }, {
                "id": 389,
                "type": "国际金融",
                "title": "外币票据托收中，如果票据无特别注明，大多数票据自出票日期起（　　）个月内有效（如美元支票、英镑支票等），超过有效期的票据我行不予受理。",
                "answer": "D",
                "text": ["A:1", "B:2", "C:3", "D:6"]
            }, {
                "id": 390,
                "type": "国际金融",
                "title": "外币票据托收中，无论采用何种托收方式，我行对托收票据发生的退票均保留随时向（　　）追索的权利。",
                "answer": "C",
                "text": ["A:收款人", "B:付款人", "C:申请人", "D:出票人"]
            }, {
                "id": 391,
                "type": "国际金融",
                "title": "外币票据托收中，一般票据都注明了完整的货币符号，但有些票据的货币符号不完整，经办行应根据票据注明的（　　）来确定票据的币种。",
                "answer": "A",
                "text": ["A:付款地", "B:收款地", "C:收款人", "D:付款人"]
            }, {
                "id": 392,
                "type": "国际金融",
                "title": "在我行办理外币票据托收过程中，如果发生票据遗失，就及时通知（　　）。",
                "answer": "A",
                "text": ["A:申请人", "B:出票人", "C:收款人", "D:付款人"]
            }, {
                "id": 393,
                "type": "国际金融",
                "title": "外币票据托收业务中，如发现伪造、挂失止付的票据，经办行应予以（　　），并及时通知票据上的付款人和出票人。",
                "answer": "A",
                "text": ["A:没收", "B:退还申请人", "C:作废", "D:退还出票人"]
            }, {
                "id": 394,
                "type": "国际金融",
                "title": "外币票据托收业务中，（　　）是指我行按代理行所提供的服务范围，将符合要求的票据寄给代理行，代理行收到票据后通过票据交换中心进行清算并在保留追索权的情况下将票款贷记我行账户。",
                "answer": "C",
                "text": ["A:一般贷记", "B:普通贷记", "C:立即贷记", "D:最终贷记"]
            }, {
                "id": 395,
                "type": "国际金融",
                "title": "外币票据托收业务中，（　　）是指我行根据代理行协议，将符合要求的票据寄给代理行，由其在协议规定期限内或者贷记我行账户，或者通知退票，托收款项贷记我行账户后，该代理行承担票据正面的风险，但对于票据背面的风险如背书缺失、背书不正确、背书不完整、背书伪造等情况对我行仍然保留追索权。",
                "answer": "D",
                "text": ["A:一般贷记", "B:普通贷记", "C:立即贷记", "D:最终贷记"]
            }, {
                "id": 396,
                "type": "国际金融",
                "title": "（　　）是指我行将票据委托代理行办理托收，代理行将票据提示给付款人，付款人付款后代理行将款项扣除有关费用后，贷记我行账户。",
                "answer": "B",
                "text": ["A:最终贷记", "B:标准托收", "C:特殊托收", "D:一般贷记"]
            }, {
                "id": 397,
                "type": "国际金融",
                "title": "办理即期结售汇业务，经办行审核客户提交的有效凭证或证明材料无误后，对公客户在PETS系统录入交易内容，完成对客交易和与总行平盘交易，并打印相关交易通知书。PETS系统是（　　）。",
                "answer": "B",
                "text": ["A:国际收支申报系统", "B:报价引擎及交易系统", "C:外汇局个人结售汇管理信息系统", "D:集中式国际结算业务处理系统"]
            }, {
                "id": 398,
                "type": "国际金融",
                "title": "（　　）是指我行依据客户申请，与客户按照约定办理结汇或售汇业务，并在交易订立日后两个工作日内完成清算，且清算价格为交易订立日当日汇价的结售汇交易。",
                "answer": "B",
                "text": ["A:远期结售汇业务", "B:即期结售汇业务", "C:人民币与外汇掉期业务", "D:人民币与外汇货币掉期业务"]
            }, {
                "id": 399,
                "type": "国际金融",
                "title": "经办行办理对私结售汇业务需按规定使用（　　）。",
                "answer": "C",
                "text": ["A:国际收支申报系统", "B:报价引擎及交易系统", "C:外汇局个人结售汇管理信息系统", "D:集中式国际结算业务处理系统"]
            }, {
                "id": 400,
                "type": "国际金融",
                "title": "“即期结售汇业务”，是指我行依据客户申请，与客户按照约定办理结汇或售汇业务，并在交易订立日（　　）内完成清算，且清算价格为交易订立日当日汇价的结售汇交易。",
                "answer": "C",
                "text": ["A:当日", "B:后一个工作日", "C:后两个工作日", "D:后三个工作日"]
            }, {
                "id": 401,
                "type": "国际金融",
                "title": "为客户办理远期结售汇、人民币与外币掉期业务、人民币外汇货币掉期业务，应按合约金额的（　　）采用收取初始保证金、存单质押或占用授信额度等方式作为履约保障。",
                "answer": "C",
                "text": ["A:2%", "B:3%", "C:5%", "D:10%"]
            }, {
                "id": 402,
                "type": "国际金融",
                "title": "为客户办理人民币与外汇掉期业务、人民币与外汇货币掉期业务以及人民币与外汇期权业务，我行应与客户签订（　　）。",
                "answer": "B",
                "text": ["A:《人民币与外汇衍生交易协议》", "B:《人民币与外汇衍生交易主协议》", "C:《人民币与外汇交易协议》", "D:《人民币与外汇交易主协议》"]
            }, {
                "id": 403,
                "type": "国际金融",
                "title": "（　　）负责全行对公结售汇业务的综合管理。",
                "answer": "D",
                "text": ["A:零售银行业务部", "B:金融市场部", "C:财务会计部", "D:国际金融部"]
            }, {
                "id": 404,
                "type": "国际金融",
                "title": "对公结售汇交易时间以银行间市场（　　）交易时间为准。",
                "answer": "B",
                "text": ["A:远期", "B:即期", "C:掉期", "D:择期"]
            }, {
                "id": 405,
                "type": "国际金融",
                "title": "客户申请办理即期结售汇业务，须按（　　）规定提交有效凭证或证明材料。",
                "answer": "A",
                "text": ["A:国家外汇管理", "B:银监局", "C:人民银行", "D:总行"]
            }, {
                "id": 406,
                "type": "国际金融",
                "title": "客户远期结售汇的履约宽限期最长不得超过交割日后（　　）个工作日，在宽限期内办理的交割视同如约交割，展期后的业务不再设立宽限期。人民币与外币掉期业务不设宽限期。",
                "answer": "C",
                "text": ["A:1", "B:2", "C:3", "D:7"]
            }, {
                "id": 407,
                "type": "国际金融",
                "title": "即期结售汇业务由于客户操作错误需要取消的交易只能违约（即对交易进行反向平仓），不能撤销交易，违约造成的损失由（　　）承担，收益由经办行与客户按商业原则进行分配。因经办行操作错误引起的交易可以申请撤销，产生的盈亏由（　　）自负。",
                "answer": "B",
                "text": ["A:客户、客户", "B:客户、经办行", "C:经办行、客户", "D:经办行、经办行"]
            }, {
                "id": 408,
                "type": "国际金融",
                "title": "分支机构在经营结售汇业务期间，如发生机构更名、营业地址变更、经营结售汇业务的分支机构合并或者分立等情况，应当自变更之日起（　　）内报所在地外汇局分支机构备案，同时应按照我行外汇业务市场准入相关规定向上级行报告。",
                "answer": "D",
                "text": ["A:10日", "B:15日", "C:20日", "D:30日"]
            }, {
                "id": 409,
                "type": "国际金融",
                "title": "结售汇业务档案包括业务协议、交易申请书、交易通知书、交易确认书、客户提交的有效凭证和商业单据及相关证明材料等，保存期限不得少于（　　）年。",
                "answer": "C",
                "text": ["A:3", "B:5", "C:10", "D:15"]
            }, {
                "id": 410,
                "type": "国际金融",
                "title": "与境内合作银行开展合作办理远期结售汇业务时，以合作对象的信用为基础的业务，应纳入授信管理，占用我行对其授信额度。代合作银行客户办理远期结售汇业务，应按照合约金额的（　　）占用合作银行总行在我行的授信额度，由客户管理行的机构业务部门负责额度的切分和调整。如果授信额度不足的，合作银行应以现金方式向我行提供履约保证。",
                "answer": "A",
                "text": ["A:5%", "B:10%", "C:15%", "D:20%"]
            }, {
                "id": 411,
                "type": "国际金融",
                "title": "结售汇业务中，若盯市亏损与已追加履约保障金额的差额超过初始履约保障的（　　），应按照超额金额向客户追加履约保障。",
                "answer": "B",
                "text": ["A:70%", "B:80%", "C:85%", "D:75%"]
            }, {
                "id": 412,
                "type": "国际金融",
                "title": "客户申请办理远期、外汇掉期业务前应与我行签订相关合同文本，并由客户的法定代表人或有权签字人签字并加盖（　　）。",
                "answer": "D",
                "text": ["A:预留印鉴", "B:法人章", "C:财务章", "D:公章"]
            }, {
                "id": 413,
                "type": "对公存款",
                "title": "公司客户大额存单投资人认购大额存单起点金额以产品约定为准，但不得低于（　　）万元。",
                "answer": "C",
                "text": ["A:100万", "B:500万", "C:1000万", "D:2000万"]
            }, {
                "id": 414,
                "type": "对公存款",
                "title": "公司客户大额存单的投资人包括机关团体、中国人民银行认可的其他单位(不含机构类客户)和（　　）。",
                "answer": "B",
                "text": ["A:有限公司", "B:非金融企业", "C:金融企业", "D:个体工商户"]
            }, {
                "id": 415,
                "type": "对公存款",
                "title": "以下哪项属于公司客户大额存单采用的标准期限（　　）。",
                "answer": "C",
                "text": ["A:7天", "B:10天", "C:1个月", "D:2个月"]
            }, {
                "id": 416,
                "type": "对公存款",
                "title": "以下哪项属于公司客户大额存单采用的标准期限（　　）。",
                "answer": "C",
                "text": ["A:4个月", "B:8个月", "C:6个月", "D:7个月"]
            }, {
                "id": 417,
                "type": "对公存款",
                "title": "开展辖内公司客户大额存单业务市场调研和信息收集，并向总行产品管理与营销部门反馈属于以下哪个部门主要负责的工作内容（　　）。",
                "answer": "B",
                "text": ["A:总行产品管理和营销部门", "B:一级分行产品管理和营销部门", "C:二级分行产品管理和营销部门", "D:一级支行产品管理和营销部门"]
            }, {
                "id": 418,
                "type": "对公存款",
                "title": "公司客户人民币大额存单定期付息方式需设定付息周期，存单期限应为付息周期的（　　）。",
                "answer": "A",
                "text": ["A:整数倍", "B:偶数倍", "C:奇数倍", "D:相同时间"]
            }, {
                "id": 419,
                "type": "对公存款",
                "title": "以下哪项属于公司客户大额存单采用的标准期限（　　）。",
                "answer": "C",
                "text": ["A:16个月", "B:17个月", "C:18个月", "D:19个月"]
            }, {
                "id": 420,
                "type": "对公存款",
                "title": "以下哪项属于公司客户大额存单采用的标准期限（　　）。",
                "answer": "D",
                "text": ["A:21个月", "B:22个月", "C:23个月", "D:24个月"]
            }, {
                "id": 421,
                "type": "对公存款",
                "title": "公司客户大额存单是指由中国农业银行通过（　　）向非金融机构投资人发行的记账式大额存款凭证，是银行存款类金融产品，属一般性存款。",
                "answer": "C",
                "text": ["A:柜面渠道", "B:非自有渠道", "C:自有渠道", "D:电子渠道"]
            }, {
                "id": 422,
                "type": "对公存款",
                "title": "以下哪项属于公司客户大额存单采用的标准期限（　　）。",
                "answer": "A",
                "text": ["A:5年", "B:6年", "C:7年", "D:8年"]
            }, {
                "id": 423,
                "type": "对公存款",
                "title": "大额存单提前支取时如留存余额小于（　　）时将全额销户。",
                "answer": "C",
                "text": ["A:存款基数", "B:产品剩余额度", "C:最低起点金额", "D:最高起点金额"]
            }, {
                "id": 424,
                "type": "对公存款",
                "title": "投资人在大额存单预约期内与我行约定购买金额及相关付款账户信息的操作被称为（　　）。",
                "answer": "C",
                "text": ["A:开户", "B:存款基数", "C:额度预约", "D:赎回和转让"]
            }, {
                "id": 425,
                "type": "对公存款",
                "title": "机构客户人民币大额存单定制型产品是由（　　）发起的针对特定客户或分行区域内特定范围定制发行的产品，适用于特定客户。",
                "answer": "B",
                "text": ["A:总行", "B:分行", "C:总、分行共同", "D:客户"]
            }, {
                "id": 426,
                "type": "对公存款",
                "title": "总行产品管理与营销部门发行机构客户人民币大额存单常规型产品时，应当于发行前（　　）工作日在中国农业银行官方网站公告拟发行产品的信息。",
                "answer": "C",
                "text": ["A:至少三个", "B:至少两个", "C:至少一个", "D:至少五个"]
            }, {
                "id": 427,
                "type": "对公存款",
                "title": "机构客户人民币大额存单适用于中国农业银行在（　　）的人民币大额存单。",
                "answer": "D",
                "text": ["A:境外", "B:境内、外", "C:中国境内或境外", "D:中国境内"]
            }, {
                "id": 428,
                "type": "对公存款",
                "title": "机构客户人民币大额存单的固定利率存单采用（　　）形式计息。",
                "answer": "C",
                "text": ["A:特定利率", "B:分期特定利率", "C:票面年化收益率", "D:上海银行间同业拆借利率"]
            }, {
                "id": 429,
                "type": "对公存款",
                "title": "机构类客户大额存单的起存金额以产品协议书为准，但最低不低于（　　）元人民币。",
                "answer": "B",
                "text": ["A:500万", "B:1000万", "C:100万", "D:2000万"]
            }, {
                "id": 430,
                "type": "对公存款",
                "title": "机构类客户大额存单提前支取和销户时，存单留存金额必须（　　）起点金额。",
                "answer": "C",
                "text": ["A:大于", "B:等于", "C:大于等于", "D:小于"]
            }, {
                "id": 431,
                "type": "对公存款",
                "title": "机构客户人民币大额存单采用（　　）方式发行，可在中国农业银行营业网点、电子渠道及经中国人民银行认可的其他渠道发行。",
                "answer": "B",
                "text": ["A:纸质", "B:电子化", "C:纸质或电子化", "D:影像传输"]
            }, {
                "id": 432,
                "type": "对公存款",
                "title": "经办行应妥善保存机构客户人民币大额存单产品协议书，（　　），以备查验。",
                "answer": "B",
                "text": ["A:专人保管", "B:专夹保管", "C:随当日传票装订", "D:随当日报表装订"]
            }, {
                "id": 433,
                "type": "对公存款",
                "title": "机构客户人民币大额存单属银行（　　）金融产品。",
                "answer": "B",
                "text": ["A:贷款类", "B:存款类", "C:存款类或贷款类", "D:表外类"]
            }, {
                "id": 434,
                "type": "对公存款",
                "title": "机构客户人民币大额存单的发行利率以（　　）方式确定。",
                "answer": "D",
                "text": ["A:总行定价", "B:分行定价", "C:根据客户需求", "D:市场化"]
            }, {
                "id": 435,
                "type": "对公存款",
                "title": "机构客户人民币大额存单的起存金额以产品协议书为准，并明确购买的（　　）。",
                "answer": "D",
                "text": ["A:客户数量", "B:递减金额", "C:最高限额", "D:递增金额"]
            }, {
                "id": 436,
                "type": "对公存款",
                "title": "投资人在我行办理机构客户人民币大额存单业务时，需开立（　　）购买机构客户人民币大额存单。",
                "answer": "D",
                "text": ["A:基本账户", "B:一般账户", "C:专用账户", "D:指定账户"]
            }, {
                "id": 437,
                "type": "对公存款",
                "title": "每期机构类客户大额存单采用（　　）和命名，由产品发行机构根据需要自行设定。",
                "answer": "C",
                "text": ["A:任意有序编号", "B:多个有序编号", "C:唯一有序编号", "D:无序编号"]
            }, {
                "id": 438,
                "type": "对公存款",
                "title": "机构客户人民币大额存单定期付息方式需设定付息周期，付息周期（　　）存单期限。",
                "answer": "C",
                "text": ["A:小于或等于", "B:等于", "C:小于", "D:大于"]
            }, {
                "id": 439,
                "type": "对公存款",
                "title": "投资人在机构客户人民币大额存单产品到期后未办理销户，资金仍然在指定账户上所产生的利息属于（　　）。",
                "answer": "A",
                "text": ["A:逾期利息", "B:到期利息", "C:定期利息", "D:分期利息"]
            }, {
                "id": 440,
                "type": "对公存款",
                "title": "总行产品与营销管理部门根据业务发展需要与市场竞争情况，按照总行统筹管理部门公布的指导价格，择机发行产品，确定发行产品的各项要素，提交总行业务支持部门。上述属于（　　）产品的办理流程。",
                "answer": "B",
                "text": ["A:定制型", "B:常规型", "C:总行型", "D:分行型"]
            }, {
                "id": 441,
                "type": "对公存款",
                "title": "对机构客户人民币大额存单定制型产品，总行产品与营销管理部门根据可发售产品信息，形成产品协议书和发售函，并发送至（　　），实施产品发售，同时负责大额存单系统管理端产品额度的划拨。",
                "answer": "B",
                "text": ["A:各一级分行", "B:申请分行", "C:指定分行", "D:各二级分行"]
            }, {
                "id": 442,
                "type": "对公存款",
                "title": "经营行办理机构客户人民币大额存单业务时要严格审核投资人身份的真实性和（　　），确保提供的各项材料齐全、真实、有效。经营行在对投资人开户资料核查完备后，由投资人填写《对公大额存单开户（变更）申请书》，进行开户。",
                "answer": "D",
                "text": ["A:安全性", "B:准确性", "C:有效性", "D:合法性"]
            }, {
                "id": 443,
                "type": "对公存款",
                "title": "对于单位法定代表人或负责人不能前往，或按管理制度无法提供申请材料原件办理机构客户人民币大额存单业务的单位，（　　）以上客户部门应以“了解你的客户”和“谁营销、谁审核、谁负责”为原则，指定双人上门对存款人开户申请资料及意愿的真实性、完整性和合规性进行核实，并填写《机构客户人民币大额存单重要信息调查核实表》，签署核实意见，核实经办人双人签名并加盖客户部门公章。",
                "answer": "C",
                "text": ["A:二级分行（含）", "B:一级支行（不含）", "C:一级支行（含）", "D:营业网点（含）"]
            }, {
                "id": 444,
                "type": "对公存款",
                "title": "机构客户人民币大额存单业务在会计上单独设立（　　）进行管理核算，在统计上单独设立统计指标进行反映。",
                "answer": "B",
                "text": ["A:账号", "B:科目", "C:产品线", "D:产品组"]
            }, {
                "id": 445,
                "type": "对公存款",
                "title": "存款人申请撤销银行结算账户，按重要空白凭证管理规定核对存款人缴回的重要空白凭证。对客户签发在外的支票，必须等该支票划回或（　　）后才能办理销户手续。",
                "answer": "A",
                "text": ["A:超过付款期限", "B:登报作废", "C:提交遗失声明书", "D:提交遗失报案证明"]
            }, {
                "id": 446,
                "type": "对公存款",
                "title": "存款人开通银企通平台，不涉及授权关系设置的，由（　　）设置。",
                "answer": "D",
                "text": ["A:一级分行", "B:二级分行", "C:一级支行", "D:营业网点"]
            }, {
                "id": 447,
                "type": "对公存款",
                "title": "客户申请删除已注册银企通平台账户，应先删除集团内汇兑关系、汇兑账户贷方控制、（　　），外币账户还需先删除已补充登记的外币账户信息。",
                "answer": "C",
                "text": ["A:授权关系", "B:复核关系", "C:代收代付签约账户", "D:集团内汇兑账户"]
            }, {
                "id": 448,
                "type": "对公存款",
                "title": "对于当日及隔日已录入确认的现金通存通兑业务，若柜员操作有误，严禁（　　）抹账或冲正。",
                "answer": "B",
                "text": ["A:账户行", "B:交易行", "C:对账行", "D:管辖行"]
            }, {
                "id": 449,
                "type": "对公存款",
                "title": "对已记入多级账簿的当日金融性错账，经运营主管审批后，柜员可按相关规定作（　　）处理。",
                "answer": "A",
                "text": ["A:抹账", "B:冲正", "C:撤销", "D:挂账"]
            }, {
                "id": 450,
                "type": "对公存款",
                "title": "对已记入多级账簿的本年度内交易日之前所发生的金融性错账，经运营主管审批后，柜员可按相关规定作（　　）处理。",
                "answer": "B",
                "text": ["A:抹账", "B:冲正", "C:撤销", "D:挂账"]
            }, {
                "id": 451,
                "type": "对公存款",
                "title": "对于柜员登记的批量收费，如尚未成功扣收，经主管授权，可删除收费记录；已成功扣收的，经主管授权，柜员从相应（　　）冲出相应金额，冲回客户的付费账户。",
                "answer": "A",
                "text": ["A:损益账户", "B:清算账户", "C:过渡账户", "D:表外账户"]
            }, {
                "id": 452,
                "type": "对公存款",
                "title": "尊享版套餐以（　　）为亮点，为客户提供现金管理服务产品组合，主要面向有现金管理需求的优质对公客户群体。",
                "answer": "A",
                "text": ["A:银企通平台", "B:企业网银行服务", "C:个性化定制服务", "D:账户服务"]
            }, {
                "id": 453,
                "type": "对公存款",
                "title": "对公人民币结算套餐由（　　）进行设置，包括结算套餐的名称、类型、收费项目、执行价格和销售期等要素。",
                "answer": "B",
                "text": ["A:总行", "B:一级分行", "C:二级分行", "D:县支行"]
            }, {
                "id": 454,
                "type": "对公存款",
                "title": "同一个结算账户可签约（　　）结算套餐。",
                "answer": "D",
                "text": ["A:1款", "B:2款", "C:3款", "D:多款"]
            }, {
                "id": 455,
                "type": "对公存款",
                "title": "已签约单位结算套餐的客户要求在套餐正常到期之前解约的，应先填写结算套餐解约申请书（多联）并加盖（　　），选择结算套餐解约交易，对已签约的账户进行提前解约。",
                "answer": "B",
                "text": ["A:单位公章", "B:预留银行印鉴", "C:单位财务章", "D:单位公章加法人章"]
            }, {
                "id": 456,
                "type": "对公存款",
                "title": "结算套餐到期自动续约清单（　　），营业机构可以在报表交易菜单中选择打印“结算套餐到期自动续约清单”。",
                "answer": "C",
                "text": ["A:每月月初", "B:每月月未", "C:每日营业开始后", "D:每日营业开始前"]
            }, {
                "id": 457,
                "type": "对公存款",
                "title": "个体工商户凭营业执照以字号或经营者姓名开立的银行结算账户存款纳入（　　）管理。",
                "answer": "B",
                "text": ["A:个人存款", "B:单位存款", "C:储蓄存款", "D:其他存款"]
            }, {
                "id": 458,
                "type": "对公存款",
                "title": "单位定期存款的起存金额为（　　）万元。",
                "answer": "A",
                "text": ["A:1", "B:5", "C:10", "D:20"]
            }, {
                "id": 459,
                "type": "对公存款",
                "title": "单位定期存款可以全部或部分提前支取，但只能提前支取（　　）次。",
                "answer": "A",
                "text": ["A:1", "B:2", "C:3", "D:无数次"]
            }, {
                "id": 460,
                "type": "对公存款",
                "title": "单位通知存款按存款单位通知的期限分为（　　）通知存款。",
                "answer": "A",
                "text": ["A:1天和7天", "B:1天和5天", "C:3天和7天", "D:5天和10天"]
            }, {
                "id": 461,
                "type": "对公存款",
                "title": "单位通知存款的最低起存金额为（　　）万元，最低支取金额为（　　）万元。",
                "answer": "B",
                "text": ["A:20，5", "B:50，10", "C:30，5", "D:60，10"]
            }, {
                "id": 462,
                "type": "对公存款",
                "title": "单位存入款项时不约定存期，支取日无需提前通知的存款是（　　）",
                "answer": "D",
                "text": ["A:单位通知存款", "B:单位协议存款", "C:单位定期存款", "D:单位活期存款"]
            }, {
                "id": 463,
                "type": "对公存款",
                "title": "存款单位办理单位协定存款，须和开户行签订（　　）。",
                "answer": "B",
                "text": ["A:结算账户管理协议", "B:中国农业银行单位协定存款协议", "C:支付密码器协议", "D:对账协议"]
            }, {
                "id": 464,
                "type": "对公存款",
                "title": "单位协定存款协议期满，如存款单位或开户行书面提出终止或修改协议，开户行将协定存款账户存款本息结清后全部转入（　　）。",
                "answer": "C",
                "text": ["A:协议存款户", "B:通知存款户", "C:结算户", "D:定期存款户"]
            }, {
                "id": 465,
                "type": "对公存款",
                "title": "邮政储蓄协议存款最低起存金额为（　　）,存期为（　　）（不含）以上。",
                "answer": "B",
                "text": ["A:1000万元，1年", "B:3000万元，3年", "C:3000万元，5年", "D:1000万元，5年"]
            }, {
                "id": 466,
                "type": "对公存款",
                "title": "存款单位可就同一账户内容申请开具（　　）单位存款证明书，农业银行对每份证明书按有关规定收取手续费。",
                "answer": "D",
                "text": ["A:1份", "B:10份", "C:20份", "D:多份"]
            }, {
                "id": 467,
                "type": "对公存款",
                "title": "单位定期存款部分提前支取的，提前支取部分按支取日总行规定的（　　）存款利率计息。",
                "answer": "D",
                "text": ["A:3个月", "B:6个月", "C:1年", "D:活期"]
            }, {
                "id": 468,
                "type": "对公存款",
                "title": "单位活期存款结息日为（　　）。",
                "answer": "C",
                "text": ["A:每月20日", "B:每月30日", "C:每季末月20日", "D:每季末月30日"]
            }, {
                "id": 469,
                "type": "对公存款",
                "title": "存款单位申请办理单位定期存款，开户行审核相关证明文件并收妥票款后，为存款单位开具（　　）。",
                "answer": "C",
                "text": ["A:单位活期存单", "B:单位定期存单", "C:单位定期存款证实书", "D:定期一本通折"]
            }, {
                "id": 470,
                "type": "对公存款",
                "title": "单位支取定期存款须采取（　　）方式。",
                "answer": "B",
                "text": ["A:现金", "B:转账", "C:网银", "D:电话银行"]
            }, {
                "id": 471,
                "type": "对公存款",
                "title": "单位定期存款部分提前支取后，留存部分不足起存金额的则（　　）。",
                "answer": "D",
                "text": ["A:续存", "B:无规定", "C:另开新存单", "D:清户"]
            }, {
                "id": 472,
                "type": "对公存款",
                "title": "单位通知存款在到期日前，取款人可取消通知，并将原（　　）交回。",
                "answer": "D",
                "text": ["A:单位定期存款证实书", "B:单位定期存单", "C:单位活期存单", "D:通知存款取款通知单"]
            }, {
                "id": 473,
                "type": "对公存款",
                "title": "协定存款协议的期限最长不超过（　　）年。",
                "answer": "A",
                "text": ["A:1", "B:2", "C:3", "D:5"]
            }, {
                "id": 474,
                "type": "对公存款",
                "title": "保险公司和社会保障基金协议存期为（　　）年（不含）以上。",
                "answer": "C",
                "text": ["A:1", "B:3", "C:5", "D:8"]
            }, {
                "id": 475,
                "type": "对公存款",
                "title": "存款单位办理协议存款须由其（　　）签订《协议存款合同书》。",
                "answer": "A",
                "text": ["A:总公司与总行", "B:总公司与省分行", "C:分公司与省分行", "D:分公司与市分行"]
            }, {
                "id": 476,
                "type": "对公存款",
                "title": "每个通知存款账户每天只能建立（　　）个通知。",
                "answer": "A",
                "text": ["A:一", "B:二", "C:三", "D:无数"]
            }, {
                "id": 477,
                "type": "对公存款",
                "title": "对公人民币结算套餐业务交易渠道不包括（　　）。",
                "answer": "B",
                "text": ["A:柜面", "B:电话银行", "C:现金管理专线客户端", "D:现金管理公网客户端"]
            }, {
                "id": 478,
                "type": "对公存款",
                "title": "对于期限档次与居民储蓄整存整取定期存款的期限档次不一致的单位定期存款，需报（　　）批准后方可办理。",
                "answer": "A",
                "text": ["A:总行", "B:省分行", "C:市分行", "D:支行"]
            }, {
                "id": 479,
                "type": "对公存款",
                "title": "单位客户如需以定期存款质押，需提供（　　）作为质押的权力凭证。",
                "answer": "C",
                "text": ["A:单位定期存款证实书", "B:定期一本通", "C:单位定期存单", "D:存折"]
            }, {
                "id": 480,
                "type": "对公存款",
                "title": "阳光公司于5月6日存入200万的单位通知存款，如需在8月10日支取，应在（　　）通知开户行，方可按七天通知存款利率支付利息。",
                "answer": "C",
                "text": ["A:5月6日", "B:5月13日", "C:8月3日", "D:8月10日"]
            }, {
                "id": 481,
                "type": "对公存款",
                "title": "阳光公司于5月6日存入200万的单位通知存款，如需部分支取，最低支取金额为（　　）万元。",
                "answer": "B",
                "text": ["A:5", "B:10", "C:20", "D:50"]
            }, {
                "id": 482,
                "type": "对公存款",
                "title": "阳光公司支取50万通知存款，未提前通知开户行，此50万按（　　）利率计息。",
                "answer": "C",
                "text": ["A:1天通知存款", "B:7天通知存款", "C:活期存款", "D:定期存款"]
            }, {
                "id": 483,
                "type": "对公存款",
                "title": "单位协定存款按照中国人民银行公布的协定存款利率计息，遇利率调整（　　）计息。",
                "answer": "A",
                "text": ["A:分段", "B:按签订协议日利率", "C:按支取日利率", "D:定期利率"]
            }, {
                "id": 484,
                "type": "对公存款",
                "title": "A公司在我行存有50万美元单位定期存款，可开具相应的（　　）存款证明书。",
                "answer": "B",
                "text": ["A:人民币", "B:美元", "C:欧元", "D:英镑"]
            }, {
                "id": 485,
                "type": "对公存款",
                "title": "粮食局下乡收购粮、棉、油的收购资金，为方便管理可以开立（　　）账户。",
                "answer": "C",
                "text": ["A:基本账户", "B:一般账户", "C:专用账户", "D:验资户"]
            }, {
                "id": 486,
                "type": "对公存款",
                "title": "B公司更换法定代表人，按规定应于（　　）个工作日内向开户银行提出结算账户变更申请。",
                "answer": "B",
                "text": ["A:3", "B:5", "C:7", "D:10"]
            }, {
                "id": 487,
                "type": "对公存款",
                "title": "社会团体开立基本存款账户，应向银行出具（　　）作为证明文件。",
                "answer": "A",
                "text": ["A:社会团体登记证书", "B:营业执照正本", "C:非企业证明", "D:编制委员会的批文"]
            }, {
                "id": 488,
                "type": "对公存款",
                "title": "B公司在某支行开立了一般账户，该账户的使用范围（　　）。",
                "answer": "D",
                "text": ["A:可以提取现金", "B:可以转账也可取现", "C:只可转账", "D:可以收现，也可转账"]
            }, {
                "id": 489,
                "type": "对公存款",
                "title": "单位结算账户资料变更，需（　　）主管授权。",
                "answer": "C",
                "text": ["A:一级", "B:二级", "C:三级", "D:九级"]
            }, {
                "id": 490,
                "type": "对公存款",
                "title": "存款单位可以直接提取现金的账户为（　　）。",
                "answer": "A",
                "text": ["A:基本存款账户", "B:单位通知存款", "C:单位定期存单", "D:一般结算账户"]
            }, {
                "id": 491,
                "type": "对公存款",
                "title": "单位通知存款支取金额超过通知金额的，通知部分按通知存款相应利率计息，超过部分（支取金额减去通知金额）按（　　）利率计息。",
                "answer": "B",
                "text": ["A:定期粗款", "B:活期存款", "C:通知存款", "D:通知存款6折"]
            }, {
                "id": 492,
                "type": "对公存款",
                "title": "为在我行办理境内自营个人信贷业务的申请人提供担保的组织向我行交存的保证金，担保方可为信用担保机构、市场管理方、商户或由商户组成的联合担保体、其他法人、其他组织等。以下哪项属于上述文字表述的定义（　　）",
                "answer": "A",
                "text": ["A:个人信贷业务单位保证金", "B:个人信贷业务个人保证金", "C:其他单位保证金", "D:其他个人保证金"]
            }, {
                "id": 493,
                "type": "对公存款",
                "title": "保证金账户的存款人预留印鉴仅作为（　　）依据。",
                "answer": "D",
                "text": ["A:保证金存入", "B:保证金退还", "C:保证金支付", "D:对账"]
            }, {
                "id": 494,
                "type": "对公存款",
                "title": "活期、整存整取、协定保证金的利率按我行公布的（　　）执行，执行优惠利率的，按我行优惠利率管理规定申请报批。",
                "answer": "A",
                "text": ["A:同期同档次存款利率", "B:同期同档次存款上浮20%", "C:同期同档次贷款利率", "D:同期同档次贷款利率上浮20%"]
            }, {
                "id": 495,
                "type": "对公存款",
                "title": "定期保证金账户允许部提（　　）次。",
                "answer": "A",
                "text": ["A:一", "B:二", "C:三", "D:无数"]
            }, {
                "id": 496,
                "type": "对公存款",
                "title": "（　　）保证金账户可以续存。",
                "answer": "C",
                "text": ["A:整存整取", "B:外币非标准期限", "C:活期", "D:协定"]
            }, {
                "id": 497,
                "type": "对公存款",
                "title": "保证金账户开户过程中，须审核整存整取的转存标识与利息入账方式是否匹配，若转存标识为自动本金转存的，则利息入账方式必须为（　　）。",
                "answer": "C",
                "text": ["A:入本账户", "B:现金支取", "C:入指定结算账户", "D:入出资人银行卡"]
            }, {
                "id": 498,
                "type": "对公存款",
                "title": "保证金活期账户允许零金额开户；整存整取的起点金额为等值（　　）万元人民币，其中个人信贷业务个人保证金、其他个人保证金整存整取的起点金额为等值（　　）元人民币；",
                "answer": "B",
                "text": ["A:1、10", "B:1、50", "C:10、10", "D:10、50"]
            }, {
                "id": 499,
                "type": "对公存款",
                "title": "只有活期（　　）保证金账户可以维护协定标识。",
                "answer": "A",
                "text": ["A:活期", "B:整存整取", "C:外币非标准期限", "D:协定"]
            }, {
                "id": 500,
                "type": "对公存款",
                "title": "保证金孳生息，按法定或当事人约定计入保证金账户或（　　）。",
                "answer": "A",
                "text": ["A:出资人结算账户", "B:单位结算账户", "C:个人结算账户", "D:内部账户"]
            }, {
                "id": 501,
                "type": "对公存款",
                "title": "“保证金账户计息信息维护”交易和“保证金账户协定存款维护”交易需要先进行（　　）处理。",
                "answer": "D",
                "text": ["A:22400保证金账户基本信息维护", "B:22402保证金账户计息信息维护", "C:22403保证金账户协定存款维护", "D:22205保证金清息"]
            }, {
                "id": 502,
                "type": "对公存款",
                "title": "保证金账户开户成功后（　　）启用。",
                "answer": "C",
                "text": ["A:三个工作日后", "B:五个工作日后", "C:立即", "D:次日"]
            }, {
                "id": 503,
                "type": "对公存款",
                "title": "外币非标准期限的保证金账户的起点金额为等值（　　）万美元。",
                "answer": "C",
                "text": ["A:100", "B:200", "C:300", "D:500"]
            }, {
                "id": 504,
                "type": "对公存款",
                "title": "当定期保证金支付后的余额不足（　　）时，必须进行销户交易。",
                "answer": "D",
                "text": ["A:1万元", "B:5万元", "C:10万元", "D:起存金额"]
            }, {
                "id": 505,
                "type": "对公存款",
                "title": "保证金合同账户无（　　）时才能销户。",
                "answer": "B",
                "text": ["A:追加账户", "B:凭证账户", "C:结算账户", "D:协定存款账户"]
            }, {
                "id": 506,
                "type": "对公存款",
                "title": "单位结算卡开卡交易必须在关联账户的（　　）办理。",
                "answer": "C",
                "text": ["A:账户行", "B:经办行", "C:开户行", "D:主办行"]
            }, {
                "id": 507,
                "type": "对公存款",
                "title": "客户同时可以开立（　　）单位结算卡。",
                "answer": "D",
                "text": ["A:1张", "B:5张", "C:10张", "D:多张"]
            }, {
                "id": 508,
                "type": "对公存款",
                "title": "当单位结算卡安全认证方式为（　　）时，才可做单位结算卡电子凭证管理交易，其他安全认证方式报错。",
                "answer": "B",
                "text": ["A:手机安全认证码", "B:电子支付密码", "C:K令认证", "D:K宝认证"]
            }, {
                "id": 509,
                "type": "对公存款",
                "title": "单位结算卡挂失解挂不输密码时需要（　　）授权。",
                "answer": "A",
                "text": ["A:3+0", "B:2+0", "C:1+0", "D:无需授权"]
            }, {
                "id": 510,
                "type": "对公存款",
                "title": "单位结算卡现金取款业务可以他人代为办理，但需要提供（　　）和代办人的身份证原件。",
                "answer": "D",
                "text": ["A:法定代表人", "B:经办人", "C:被授权人", "D:持卡人"]
            }, {
                "id": 511,
                "type": "对公存款",
                "title": "办理单位结算卡无卡存款时，要求客户填写（　　）。",
                "answer": "A",
                "text": ["A:个人业务凭证", "B:现金缴款单", "C:个人结算业务申请书", "D:无需填写"]
            }, {
                "id": 512,
                "type": "对公存款",
                "title": "单位结算卡换卡须审核单位结算卡持卡人信息是否和系统内维护信息一致，企业经办人是否为（　　）。",
                "answer": "D",
                "text": ["A:法定代表人", "B:被授权人", "C:代理人", "D:持卡人本人"]
            }, {
                "id": 513,
                "type": "对公存款",
                "title": "单位结算卡书面挂失可以在（　　）网点办理。",
                "answer": "B",
                "text": ["A:全国任意网点", "B:开卡行", "C:开户行", "D:地市分行"]
            }, {
                "id": 514,
                "type": "对公存款",
                "title": "以下（　　）不能开立单位结算卡。",
                "answer": "D",
                "text": ["A:基本存款账户", "B:一般存款账户", "C:专用存款账户", "D:注册验资户"]
            }, {
                "id": 515,
                "type": "对公存款",
                "title": "单位结算卡开卡业务申请表上法定代表人/负责人（签字）（　　）。",
                "answer": "C",
                "text": ["A:只能签字", "B:只能盖章", "C:可以是签字或签章", "D:签字并盖章"]
            }, {
                "id": 516,
                "type": "对公存款",
                "title": "客户同时开立多张单位结算卡时，如持卡人相同，可在申请表中注明张数；如持卡人不同，可附加盖单位公章和预留印鉴的清单，清单上应注明各持卡人身份证件种类及号码，并分别由（　　）签字。",
                "answer": "D",
                "text": ["A:法定代表人", "B:经办人", "C:被授权人", "D:各持卡人"]
            }, {
                "id": 517,
                "type": "对公存款",
                "title": "单位结算卡持卡人信息变更时，需要提供（　　）持卡人有效身份证件原件。",
                "answer": "C",
                "text": ["A:新", "B:旧", "C:新、旧", "D:以上3项均不对"]
            }, {
                "id": 518,
                "type": "对公存款",
                "title": "单位结算卡客户连续输错密码（　　）次的，卡密码为锁定状态。",
                "answer": "B",
                "text": ["A:一", "B:三", "C:五", "D:六"]
            }, {
                "id": 519,
                "type": "对公存款",
                "title": "商业银行等金融机构需要在收到《询证函》之日起（　　）个工作日内，根据函证的具体要求，及时回函。",
                "answer": "D",
                "text": ["A:3", "B:5", "C:8", "D:10"]
            }, {
                "id": 520,
                "type": "对公存款",
                "title": "柜员登记《柜面重要事项登记簿》，登记银行《询证函》的受理日期、单位名称、账号、业务种类、处理日期、对应的收费传票号码等内容，并由（　　）确认。",
                "answer": "D",
                "text": ["A:经办柜员", "B:运营主管", "C:网点负责人", "D:经办柜员和运营主管"]
            }, {
                "id": 521,
                "type": "对公存款",
                "title": "营业机构受理银行《询证函》业务时，被审计单位必须在银行《询证函》上加盖（　　）",
                "answer": "B",
                "text": ["A:单位财务章", "B:预留银行印鉴", "C:单位法人章", "D:单位公章"]
            }, {
                "id": 522,
                "type": "对公存款",
                "title": "银行《询证函》由审计单位在营业柜台现场提交的，须提供（　　）",
                "answer": "D",
                "text": ["A:审计单位经办人员身份证件", "B:审计单位出具的介绍信", "C:审计单位经办人员的工作证件", "D:审计单位经办人员身份证件、审计单位出具的介绍信"]
            }, {
                "id": 523,
                "type": "对公存款",
                "title": "营业机构必须由前台当班柜员受理银行《询证函》业务，并经（　　）审核确认。",
                "answer": "B",
                "text": ["A:经办柜员", "B:运营主管", "C:客户经理", "D:网点负责人"]
            }, {
                "id": 524,
                "type": "对公存款",
                "title": "银行办理《询证函》业务时可以以（　　）形式收取询证费用。",
                "answer": "D",
                "text": ["A:在客户可动用账户扣收", "B:被审计单位汇款交付或现金交付", "C:审计单位汇款交付或现金交付", "D:以上都可"]
            }, {
                "id": 525,
                "type": "对公存款",
                "title": "银行《询证函》中需要询证的数据必须明确具体，符合结算凭证填写的基本规定，没有填写内容的空格要（　　）。",
                "answer": "C",
                "text": ["A:注明空白", "B:留空不做处理", "C:斜线划去", "D:打叉处理"]
            }, {
                "id": 526,
                "type": "对公存款",
                "title": "办理企业银行借款余额询证业务时，需以（　　）形式与上级行管户的客户部门进行核实。",
                "answer": "C",
                "text": ["A:电话核实", "B:邮件核实", "C:《询证函》原件上报", "D:《询证函》复印件上报"]
            }, {
                "id": 527,
                "type": "对公存款",
                "title": "询证业务办理结束后，经办网点需复印一份银行《询证函》留存备查（若为多联式的《询证函》则保留其中一联），由（　　）签章。",
                "answer": "D",
                "text": ["A:经办柜员", "B:运营主管", "C:网点负责人", "D:经办柜员和运营主管"]
            }, {
                "id": 528,
                "type": "对公存款",
                "title": "客户余额以我行BoEing系统企业账户截止至银行《询证函》所询证的存借款余额日期的日终余额为依据（我行托管的非法人产品成立验资除外），金额精确至（　　）。",
                "answer": "D",
                "text": ["A:十位", "B:个位", "C:角位", "D:分位"]
            }, {
                "id": 529,
                "type": "对公存款",
                "title": "是BoEing系统总体三大目标之一。",
                "answer": "C",
                "text": ["A:以帐户信息为中心", "B:以产品合约为中心", "C:以客户为中心", "D:以交易信息为中心"]
            }, {
                "id": 530,
                "type": "对公存款",
                "title": "不属于对公客户扩展信息的是。",
                "answer": "C",
                "text": ["A:名称信息", "B:上市信息", "C:关系信息", "D:行业信息"]
            }, {
                "id": 531,
                "type": "对公存款",
                "title": "对公外部服务标识查询（11407）交易成功后屏幕显示客户相关信息不包括。",
                "answer": "B",
                "text": ["A:合约号", "B:组织机构代码", "C:可售产品名称", "D:货币代码"]
            }, {
                "id": 532,
                "type": "对公存款",
                "title": "有关通存通兑业务处理规定的说法，下列错误的是：。",
                "answer": "A",
                "text": ["A:录入员负责原始凭证审查和按照凭证内容录入相关业务信息，是办理通存通兑业务的第一责任人；确认员负责票据审查、现金收付和业务信息确认。", "B:“谁办理，谁负责”。通存通兑业务必须严格遵循“谁办理，谁负责”的原则。", "C:双人操作。办理通存通兑业务必须经两个柜员共同完成。", "D:有偿服务。办理通存通兑业务，交易行应按有关规定，向委托人收取相关费用。"]
            }, {
                "id": 533,
                "type": "对公存款",
                "title": "以下关于账户冲正交易的说法，错误的是：。",
                "answer": "C",
                "text": ["A:在冲正账务同时，系统自动调整账户计息积数。", "B:一笔冲正交易只能调整一个分户及其明细，系统自动用网点操作账户作账务处理。为了保证网点操作账户的余额足够，柜员必须按照“先处理贷方红字或借方蓝字业务，再处理借方红字或贷方蓝字业务”的顺序做冲正交易。", "C:当账户余额不足时，对于银行原因造成的串户或金额错误的入账，如账户有足够的透支额度，可进行冲正。", "D:当冲正账户为资金池或实归资金归集的下级账户时，系统将自动同时调整其上级账户账务，但不调整或冲减已登记的收费明细。"]
            }, {
                "id": 534,
                "type": "对公存款",
                "title": "关于账户交易明细补充交易，下列说法错误的是：。",
                "answer": "B",
                "text": ["A:该交易必须由原交易行提交方才有效。", "B:此类信息为备注类信息，需进行农行账号规则校验，", "C:账户间转账、跨所内转确认两个交易不得修改交易信息。", "D:该交易开户网点的普通柜员可操作，产生传票号，需三级主管授权，交易成功后不能抹账。"]
            }, {
                "id": 535,
                "type": "对公存款",
                "title": "办理通存通兑交易行应依据合法、有效的原始凭证，及时为存款人办理通存通兑业务，对通存通兑业务的负责。",
                "answer": "B",
                "text": ["A:真实性、合规定和完整性。", "B:真实性、准确性和完整性。", "C:有效性、准确性和合规性。", "D:有效性、准确性和合理性。"]
            }, {
                "id": 536,
                "type": "对公存款",
                "title": "某企业办理结算套餐，收费方式为按笔包月（累进），\n（1）汇兑总笔数包含【000，100】区间的，该档总共收取￥150。\n（2）汇兑总笔数包含【101，200】区间的，该档总共收取￥120。\n（3）汇兑总笔数包含【201，max】区间的，该档每笔收取￥1.1。\n以201202收费周期（2012.01.25-2012.02.24），如果账户当月共汇兑201笔，那么应该收取多少手续费。",
                "answer": "A",
                "text": ["A:271.1", "B:270", "C:336", "D:272"]
            }, {
                "id": 537,
                "type": "对公存款",
                "title": "对公收费周期设定：",
                "answer": "D",
                "text": ["A:上月20日到本月19日", "B:本月1日到本月月末", "C:上月21日到本月20日", "D:上月25日到本月24日"]
            }, {
                "id": 538,
                "type": "对公存款",
                "title": "21435交易账户收费费率维护，新增交易，非必输项的是：",
                "answer": "D",
                "text": ["A:账号", "B:收费种类代码", "C:交易渠道", "D:附言"]
            }, {
                "id": 539,
                "type": "对公存款",
                "title": "21433交易,账户结算套餐维护，选择“签约”交易时，需要",
                "answer": "C",
                "text": ["A:1+0授权", "B:2+0授权", "C:3+0授权", "D:9+0授权"]
            }, {
                "id": 540,
                "type": "对公存款",
                "title": "对公业务按金额收费的，其费率为交易金额的%，如费率表中为0.2表示。",
                "answer": "B",
                "text": ["A:按金额的2%计费", "B:按金额的0.2%计费", "C:每笔按0.2元计费", "D:每笔按20元计费"]
            }, {
                "id": 541,
                "type": "对公存款",
                "title": "系统根据不同的冻结原因设置不同的优先级进行对账户的扣划，有权机关冻结、、投资冻结类为最优等级，互相之间不以进行强制扣划。",
                "answer": "C",
                "text": ["A:欠款冻结", "B:错账冻结", "C:质押冻结", "D:其他原因冻结"]
            }, {
                "id": 542,
                "type": "对公存款",
                "title": "单位通知存款起存金额为，可以实现多次部提，且每笔部分提取金额不得低于,支取后账户留存金额必须满足起存金额",
                "answer": "A",
                "text": ["A:人民币50万元整（含）,人民币10万元整（含）", "B:人民币50万元整（含）,人民币5万元整（含）", "C:人民币100万元整（含）,人民币10万元整（含）", "D:人民币100万元整（含）,人民币5万元整（含）"]
            }, {
                "id": 543,
                "type": "对公存款",
                "title": "对公非活期存款存单/证实书互换不支持。",
                "answer": "A",
                "text": ["A:单位通知存款", "B:单位定期存款", "C:协议存款存款", "D:合作性同业存款"]
            }, {
                "id": 544,
                "type": "对公存款",
                "title": "某非活期账户本金50万，A有权机关冻结10万，B有权机关冻结20万，质押冻结15万，错账冻结2万，欠款冻结2万，其他原因冻结1万，此时如果是A有权机关进行强制扣划，则最大扣划金额为。",
                "answer": "B",
                "text": ["A:10万", "B:15万", "C:30万", "D:50万"]
            }, {
                "id": 545,
                "type": "对公存款",
                "title": "对公帐户增加,修改,删除帐户使用身份服务时,应向开户银行提交申请.一个结算帐户最多可以设置个使用身份。",
                "answer": "B",
                "text": ["A:3", "B:5", "C:10", "D:15"]
            }, {
                "id": 546,
                "type": "对公存款",
                "title": "下列关于汇兑群组服务说法错误的是。",
                "answer": "B",
                "text": ["A:为集团企业或供应链中上下游企业提供的一项汇兑优惠服务。", "B:一个结算账户可加入多个汇兑群组。", "C:同一企业客户多个结算账户建立汇兑群组关系后群组内办理汇兑业务可享受低费率优惠。", "D:不同企业客户结算账户建立汇兑群组关系后群组内办理汇兑业务可享受低费率优惠。"]
            }, {
                "id": 547,
                "type": "对公存款",
                "title": "账户使用者在遗忘账户使用身份密码后，可以凭开通时留存的身份证件进行重置，营业机构能重置的账户使用身份密码。",
                "answer": "A",
                "text": ["A:本机构", "B:同一地市内任一机构", "C:全国任一机构", "D:以上答案均正确"]
            }, {
                "id": 548,
                "type": "对公存款",
                "title": "对公结算账户融资理财约定转存所产生的账户是以形式存在。",
                "answer": "C",
                "text": ["A:活期结算账户", "B:子账户", "C:活期结算账户+子账户", "D:多级账簿"]
            }, {
                "id": 549,
                "type": "对公存款",
                "title": "透支额度管理方式分为。",
                "answer": "D",
                "text": ["A:分散管理、集中管理", "B:集中管理、集中分散管理", "C:分散管理、集中分散管理", "D:分散管理、集中管理、集中分散管理"]
            }, {
                "id": 550,
                "type": "对公存款",
                "title": "约定单位通知存款账户的设定起存金额为，约定单位定期存款账户的设定起存金额为。",
                "answer": "A",
                "text": ["A:50万，1万", "B:20万，1万", "C:50万，5万", "D:20万，5万"]
            }, {"id": 551, "type": "对公存款", "title": "多级账簿号最多为位。", "answer": "D", "text": ["A:5", "B:7", "C:9", "D:10"]}, {
                "id": 552,
                "type": "对公存款",
                "title": "不定期限额起始日期设置时必须当前会计日期，不定期终止日期。",
                "answer": "B",
                "text": ["A:大于、小于", "B:大于等于、小于等于", "C:小于、大于", "D:大于等于、等于"]
            }, {
                "id": 553,
                "type": "对公存款",
                "title": "多级账簿支取方式有。",
                "answer": "B",
                "text": ["A:总收总支、统收定支、限额定支。", "B:统收统支、以收定支、超额定支。", "C:总收总支、以收定支、超额限支。", "D:统收统支、统收定支、超额定支。"]
            }, {
                "id": 554,
                "type": "对公存款",
                "title": "账簿级别在增加多级账簿时，由系统根据上级账簿序号判断级别，自动生成本级账簿级别，多级账簿最多可开级。",
                "answer": "D",
                "text": ["A:三", "B:五", "C:八", "D:十"]
            }, {
                "id": 555,
                "type": "对公存款",
                "title": "虚拟资金池账户汇总清单主要反映同一产品号下，所有子账户借方发生额、贷方发生额和账户余额的汇总变化情况。",
                "answer": "D",
                "text": ["A:每季度", "B:每月", "C:每周", "D:每日"]
            }, {
                "id": 556,
                "type": "对公存款",
                "title": "平等资金池利息再分配表为平等资金池的专用报表，登记平等资金池因委托贷款而产生的利息再分配情况，由系统于每季验日自动生成",
                "answer": "B",
                "text": ["A:19", "B:20", "C:21", "D:30"]
            }, {
                "id": 557,
                "type": "对公存款",
                "title": "柜台资金划拨、委托贷款余额核销、资金归集余额调整业务由客户提交申请，客户部门进行审核后出具,由柜面进行维护。",
                "answer": "A",
                "text": ["A:《现金管理业务工作通知单》", "B:《现金管理归集资金划拨申请表》", "C:《现金管理委托贷款余额核销申请表》", "D:《现金管理归集余额调整申请表》"]
            }, {
                "id": 558,
                "type": "对公存款",
                "title": "资金归集关系冻结解冻业务由提交申请，客户部门进行审核后由柜面进行维护，客户需要提交的资料有《现金管理资金归集关系冻结解冻申请表》，制度规定的其他资料。",
                "answer": "B",
                "text": ["A:客户部门", "B:客户", "C:法院", "D:客户经理"]
            }, {
                "id": 559,
                "type": "对公存款",
                "title": "批量归集的周期中的指定日期归集包括。",
                "answer": "D",
                "text": ["A:工作日归集、月末归集、隔日归集", "B:工作日归集、月末归集、每周归集", "C:工作日归集、每周归集、每月指定日期归集", "D:工作日归集、月末归集、隔日归集、每周归集、每月指定日期归集"]
            }, {
                "id": 560,
                "type": "对公存款",
                "title": "归集关系预约生效日期在设置当日起日内选择。",
                "answer": "C",
                "text": ["A:三", "B:五", "C:七", "D:十"]
            }, {
                "id": 561,
                "type": "对公存款",
                "title": "备付金非活期存款账户必须在原账户所在机构开立，且到期后应原路返回。在合作行通过备付金收付账户开立的该类账户，期限不得超过个月",
                "answer": "B",
                "text": ["A:6个月", "B:12个月", "C:24个月", "D:36个月"]
            }, {
                "id": 562,
                "type": "对公存款",
                "title": "客户开通银企通平台，网点审核资料的完整性与合规性后，还需要核对相符。",
                "answer": "D",
                "text": ["A:营业执照", "B:法人身份证原件", "C:经办人身份证原件", "D:印鉴与银行预留印鉴"]
            }, {
                "id": 563,
                "type": "对公存款",
                "title": "中国农业银行现金管理银企通开销情况表按打印。",
                "answer": "A",
                "text": ["A:月", "B:季", "C:年", "D:天"]
            }, {
                "id": 564,
                "type": "对公存款",
                "title": "客户凭客户号开通银企通，同一客户号可开通银企通，并使用生成的银企通编号作为其唯一标识。",
                "answer": "D",
                "text": ["A:一个", "B:三个", "C:五个", "D:多个"]
            }, {
                "id": 565,
                "type": "对公存款",
                "title": "司法冻结单位或个人存款的期限最长为，期满后可以续冻。",
                "answer": "B",
                "text": ["A:6个月", "B:一年", "C:两年", "D:永久"]
            }, {
                "id": 566,
                "type": "对公存款",
                "title": "有权执法机关扣划款项时，有权机关要求提取现金或转入其他账户的，受理机构应。",
                "answer": "B",
                "text": ["A:积极协助", "B:不予协助", "C:问清情况后可以协助", "D:电话证实后可以协助"]
            }, {
                "id": 567,
                "type": "支付结算",
                "title": "票据付款人或者代理付款人收到挂失止付通知书，应当立即暂停支付。付款人或者代理付款人自收到挂失止付通知书之日起（　　）日内没有收到人民法院的止付通知书的，自第（　　）日起，挂失止付通知书失效。",
                "answer": "C",
                "text": ["A:10，11", "B:11，12", "C:12，13", "D:30，31"]
            }, {
                "id": 568,
                "type": "支付结算",
                "title": "关于票据丧失时的法律救济方式，下列哪一说法是错误的？（　　）",
                "answer": "D",
                "text": ["A:通知票据付款人挂失止付", "B:申请法院公示催告", "C:向法院提起诉讼", "D:不经挂失止付不能申请公示催告或者提起诉讼"]
            }, {
                "id": 569,
                "type": "支付结算",
                "title": "我行电子商业汇票系统（贸易通）中填写我行承兑票据出票申请信息时，“承兑人账号”和“承兑人开户行行号”应分别填写：（　　）",
                "answer": "C",
                "text": ["A:贸易通资金划拨中间户、大额支付系统行号", "B:“0”、贸易通资金划拨中间户", "C:“0”、大额支付系统行号", "D:大额支付系统行号、“0”"]
            }, {
                "id": 570,
                "type": "支付结算",
                "title": "电子商业汇票出票人成功撤票后（未用退回），票据状态修改为：（　　）",
                "answer": "B",
                "text": ["A:票据已撤销", "B:票据已作废", "C:票据已退回", "D:票据已失效"]
            }, {
                "id": 571,
                "type": "支付结算",
                "title": "电子商业汇票的付款期限自出票日起至到期日止，期限为（　　）",
                "answer": "B",
                "text": ["A:1年", "B:最长不得超过1年", "C:6个月", "D:最长不得超过6个月"]
            }, {
                "id": 572,
                "type": "支付结算",
                "title": "票据质权人以质押票据再行背书质押或者背书转让，（　　）",
                "answer": "C",
                "text": ["A:可以适用善意取得", "B:背书行为有效", "C:背书行为无效", "D:票据无效"]
            }, {
                "id": 573,
                "type": "支付结算",
                "title": "见票即付的汇票、本票的票据权利在下列期限内不行使而消灭，（　　）",
                "answer": "C",
                "text": ["A:自票据到期日起二年", "B:自出票日起六个月", "C:自出票日起二年", "D:自票据到期日起六个月"]
            }, {
                "id": 574,
                "type": "支付结算",
                "title": "在纸质商业汇票系统办理非托管商业汇票质押的，按（　　）的流程依次处理。",
                "answer": "C",
                "text": ["A:登记、入库、质押", "B:质押、入库、登记", "C:登记、质押、入库", "D:入库、质押、登记"]
            }, {
                "id": 575,
                "type": "支付结算",
                "title": "可以依法无偿取得票据，不受给付对价的限制的情形不包括（　　）",
                "answer": "C",
                "text": ["A:税收取得", "B:继承取得", "C:欺诈取得", "D:赠与取得"]
            }, {
                "id": 576,
                "type": "支付结算",
                "title": "没有更改的权利而变更票据上除签章以外的其他记载事项的，是（　　）",
                "answer": "B",
                "text": ["A:票据的伪造", "B:票据的变造", "C:票据的涂销", "D:票据的更改"]
            }, {
                "id": 577,
                "type": "支付结算",
                "title": "签发空头支票或者签发与其预留的签章不符的支票，不以骗取财物为目的的，由中国人民银行处以（　　）的罚款。",
                "answer": "C",
                "text": ["A:票面金额10%但不低于1000元", "B:票面金额5%但不低于500元", "C:票面金额5%但不低于1000元", "D:票面金额3%但不低于1000元"]
            }, {
                "id": 578,
                "type": "支付结算",
                "title": "发出的纸质银行承兑汇票委托收款获付款的，由经办行操作员按（　　）的流程处理。",
                "answer": "C",
                "text": ["A:先销记、后收款", "B:直接收款即可", "C:先收款、后销记", "D:直接销记即可"]
            }, {
                "id": 579,
                "type": "支付结算",
                "title": "持票人对前手的追索权，自被拒绝承兑或者被拒绝付款之日起（　　）。",
                "answer": "C",
                "text": ["A:三个月", "B:两年", "C:六个月", "D:一年"]
            }, {
                "id": 580,
                "type": "支付结算",
                "title": "关于支票使用，以下说法正确的是（　　）。",
                "answer": "B",
                "text": ["A:转账支票既可以转账也可以支取现金", "B:现金支票只能用于支取现金", "C:现金支票既可以转账也可以支取现金", "D:现金支票可以进行转账"]
            }, {
                "id": 581,
                "type": "支付结算",
                "title": "下列付款方式中，适用于电子商业汇票的付款方式是（　　）。",
                "answer": "C",
                "text": ["A:见票即付", "B:见票后定期付款", "C:定日付款", "D:出票后定期付款"]
            }, {
                "id": 582,
                "type": "支付结算",
                "title": "按照规定可以背书转让的票据持有人，因票据被盗、遗失或者灭失，可以向（　　）申请公示催告。",
                "answer": "D",
                "text": ["A:票据持票人所在地基层人民法院", "B:票据持票人所在地中级人民法院", "C:票据支付地的中级人民法院", "D:票据支付地的基层人民法院"]
            }, {
                "id": 583,
                "type": "支付结算",
                "title": "下列方法中，（　　）是我国《票据法》未予认可的票据权利救济方法",
                "answer": "B",
                "text": ["A:公示催告", "B:声明作废", "C:挂失止付", "D:提起诉讼"]
            }, {
                "id": 584,
                "type": "支付结算",
                "title": "关于票据金额格式，以下书写不正确的是（　　）",
                "answer": "D",
                "text": ["A:￥1，409.50，写成：人民币壹仟肆佰零玖元伍角", "B:￥6，007.14，写成：人民币陆仟零柒元壹角肆分", "C:￥107，000.53，写成：人民币壹拾万柒仟元零伍角叁分", "D:￥16，409.02，写成：人民币壹万陆仟肆佰零玖元贰分"]
            }, {
                "id": 585,
                "type": "支付结算",
                "title": "关于票据出票日期格式，以下书写不正确的是（　　）。",
                "answer": "B",
                "text": ["A:零壹拾月零贰拾日", "B:零壹月拾伍日", "C:叁月壹拾伍日", "D:伍月贰拾壹日"]
            }, {
                "id": 586,
                "type": "支付结算",
                "title": "持票人对前手的再追索权，自清偿日或者被提起诉讼之日起（　　）。",
                "answer": "A",
                "text": ["A:三个月", "B:两年", "C:六个月", "D:一年"]
            }, {
                "id": 587,
                "type": "支付结算",
                "title": "关于不得享有票据权利的情形，以下说法错误的是（　　）。",
                "answer": "C",
                "text": ["A:以欺诈手段取得票据", "B:明知前手以盗窃票据，仍低价取得票据", "C:明知前手无偿取得票据，仍接受背书转让", "D:以胁迫手段取得票据的"]
            }, {
                "id": 588,
                "type": "支付结算",
                "title": "票据背书附有条件的，（　　）。",
                "answer": "B",
                "text": ["A:所附条件无效，背书行为无效", "B:所附条件无效，背书行为有效", "C:所附条件有效，背书行为无效", "D:所附条件有效，背书行为有效"]
            }, {
                "id": 589,
                "type": "支付结算",
                "title": "定日付款、出票后定期付款或者见票后定期付款的汇票，自到期日起（　　）内向承兑人提示付款。",
                "answer": "D",
                "text": ["A:1年", "B:6个月", "C:1个月", "D:10日"]
            }, {
                "id": 590,
                "type": "支付结算",
                "title": "见票即付的汇票，自出票日起（　　）内向付款人提示付款。",
                "answer": "C",
                "text": ["A:1年", "B:6个月", "C:1个月", "D:10日"]
            }, {
                "id": 591,
                "type": "支付结算",
                "title": "电子银行承兑汇票由（　　）承兑。",
                "answer": "B",
                "text": ["A:银行业金融机构、个体工商户", "B:银行业金融机构、财务公司", "C:银行业金融机构、事业单位", "D:财务公司、合伙企业"]
            }, {
                "id": 592,
                "type": "支付结算",
                "title": "贴现、转贴现和再贴现按照交易方式，分为（　　）。",
                "answer": "C",
                "text": ["A:贴入式和贴出式", "B:买断式和卖断式", "C:买断式和回购式", "D:卖断式和贴出式"]
            }, {
                "id": 593,
                "type": "支付结算",
                "title": "下列不可进行背书转让的情形不包括（　　）。",
                "answer": "D",
                "text": ["A:汇票被拒绝承兑", "B:汇票被拒绝付款", "C:票据超过付款提示期限", "D:背书栏填写“验货支付”字样"]
            }, {
                "id": 594,
                "type": "支付结算",
                "title": "签发现金银行汇票，（　　）。",
                "answer": "D",
                "text": ["A:申请人可以为企业也可以是个人", "B:收款人必须为企业", "C:申请人和收款人必须均为企业", "D:申请人和收款人必须均为个人"]
            }, {
                "id": 595,
                "type": "支付结算",
                "title": "票据背书可以使用统一格式的粘单，（　　）应当在票据和粘单的粘接处签章。",
                "answer": "A",
                "text": ["A:粘单上的第一记载人", "B:票据背面的最后记载人", "C:票据背面的最后一手背书人", "D:粘单上的第一被背书人"]
            }, {
                "id": 596,
                "type": "支付结算",
                "title": "关于票据签章效力，以下说法不正确的是（　　）。",
                "answer": "C",
                "text": ["A:票据上有伪造、变造的签章的，不影响票据上其他真实签章的效力。", "B:票据上签章以外记载事项被变造的，在变造之前签章的人，对原记载事项负责。", "C:票据上签章以外记载事项被变造的，不能辨别是在票据被变造之前或者之后签章的，视同在变造之后签章。", "D:票据上签章以外记载事项被变造的，在变造之后签章的人，对变造之后的记载事项负责。"]
            }, {
                "id": 597,
                "type": "支付结算",
                "title": "支票的出票人和商业承兑汇票的承兑人在票据上的签章，应为其（　　）。",
                "answer": "B",
                "text": ["A:财务专用章加法定代表人或授权代理人名章", "B:预留银行的签章", "C:公章加法定代表人或授权代理人名章", "D:财务专用章或公章"]
            }, {
                "id": 598,
                "type": "支付结算",
                "title": "关于我行贸易通系统中“贸易通资金划拨中间户”说法错误的是（　　）。",
                "answer": "C",
                "text": ["A:供商业汇票业务资金划拨清算使用。", "B:涉及手工账务处理，须经运营主管审批。", "C:当日账户余额可不为零。", "D:资金划拨错误或日终账户余额不为零的，运营主管应查明原因并登记。"]
            }, {
                "id": 599,
                "type": "支付结算",
                "title": "票据债务人可以拒绝持票人付款请求的情形不包括（　　）。",
                "answer": "D",
                "text": ["A:以背书方式取得但背书不连续的。", "B:与票据债务人有直接债权债务关系并且不履行约定义务。", "C:超过票据权利时效。", "D:持票人前手尚有未归还票据债务人的欠款。"]
            }, {
                "id": 600,
                "type": "支付结算",
                "title": "以下关于支票付款的有关说法，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:支票限于见票即付，不得另行记载付款日期，另行记载付款日期的，该票据无效。", "B:支票的持票人应当自出票日起10日内提示付款。", "C:超过付款提示期限的，付款人可以不予付款。", "D:持票人超过付款提示期限的，并不丧失对出票人的追索权。"]
            }, {
                "id": 601,
                "type": "支付结算",
                "title": "汇票付款人承兑汇票时附有条件的，（　　）。",
                "answer": "C",
                "text": ["A:所附条件成就时，视为同意承兑。", "B:所附条件不成就时，视为拒绝承兑。", "C:不管所附条件是否成就，一律视为拒绝承兑。", "D:不管所附条件是否成就，一律视为同意承兑。"]
            }, {
                "id": 602,
                "type": "支付结算",
                "title": "空白票据交回及作废的，应（　　）。",
                "answer": "A",
                "text": ["A:剪去右下角并加盖“作废”戳记，作当日传票附件。", "B:无须剪角直接加盖“作废”戳记，作当日传票附件。", "C:剪去右下角并加盖“作废”戳记后专夹保管。", "D:剪去右上角并加盖“作废”戳记后专夹保管。"]
            }, {
                "id": 603,
                "type": "支付结算",
                "title": "刘某没有代理权，冒充王某的代理人，在票据上以代理人名义签章，该票据责任的承担者是（　　）。",
                "answer": "B",
                "text": ["A:王某", "B:刘某", "C:刘某与王某", "D:相对人"]
            }, {
                "id": 604,
                "type": "支付结算",
                "title": "在电子商业汇票处于以下哪种票据状态时，不能发起通用撤销交易（　　）。",
                "answer": "D",
                "text": ["A:质押解除待签收", "B:提示收票待签收", "C:质押待签收", "D:提示承兑已签收"]
            }, {
                "id": 605,
                "type": "支付结算",
                "title": "关于电子商业汇票撤票（未用退回）业务，以下说法不正确的是（　　）。",
                "answer": "B",
                "text": ["A:撤票后，出票人又申请签发相同内容的电子银行承兑汇票的，应视同一笔新业务处理。", "B:撤销已承兑电子商业承兑汇票，产生账务处理。", "C:撤票处理成功后通过票面信息查询，票据状态为“票据已作废”。", "D:客户委托银行代为办理撤票申请的，向其开户行提交的资料包括加盖其预留银行印鉴的申请表。"]
            }, {
                "id": 606,
                "type": "支付结算",
                "title": "关于电子商业汇票，以下说法错误的是（　　）。",
                "answer": "C",
                "text": ["A:出票人或背书人在电子商业汇票上记载了“不得转让”事项的，电子商业汇票不得继续背书。", "B:出票人不得在提示付款期后将票据交付收款人。", "C:交付是指票据当事人将电子商业汇票发送至受让人的行为。", "D:电子商业汇票责任解除前，电子商业汇票的承兑人不得撤销原办理电子商业汇票业务的账户，接入机构不得为其办理销户手续。"]
            }, {
                "id": 607,
                "type": "支付结算",
                "title": "关于电子商业汇票承兑，以下说法正确的是（　　）。",
                "answer": "A",
                "text": ["A:电子银行承兑汇票由真实交易关系或债权债务关系中的债务人签发，并交由金融机构承兑。", "B:电子银行承兑汇票的出票人与收款人可以为同一人。", "C:电子商业汇票可在交付收款人后由付款人承兑。", "D:承兑人应在票据到期日前一个月内承兑电子商业汇票。"]
            }, {
                "id": 608,
                "type": "支付结算",
                "title": "出票日期为2015年12月30日，付款期限为两个月的银行本票，持票人最迟哪天提示见票不会丧失对其前手的追索权（　　）。",
                "answer": "B",
                "text": ["A:2016年2月28日", "B:2016年2月29日", "C:2016年3月1日", "D:2016年3月2日"]
            }, {
                "id": 609,
                "type": "支付结算",
                "title": "乙公司与丙公司交易时以汇票支付。丙公司见汇票出票人为甲公司，遂要求乙公司提供担保，乙公司请丁公司为该汇票作保证，丁公司在汇票背书栏签注“若甲公司出票真实，本公司愿意保证”。后经了解甲公司实际并不存在。丁公司对该汇票承担什么责任?（　　）",
                "answer": "C",
                "text": ["A:应承担一定赔偿责任。", "B:只承担一般保证责任，不承担票据保证责任。", "C:应当承担票据保证责任。", "D:不承担任何责任。"]
            }, {
                "id": 610,
                "type": "支付结算",
                "title": "2016年1月7日甲向乙签发一张本票，乙持票后将该本票背书给丙，丙又背书给丁。丁于3月11日向甲提示付款，因手续欠缺，未得到付款。丁可以向（　　）行使追索权。",
                "answer": "A",
                "text": ["A:甲", "B:乙", "C:丙", "D:甲乙丙中的任何一个、数人和全体"]
            }, {
                "id": 611,
                "type": "支付结算",
                "title": "甲是汇票的出票人，乙、丙、丁为依次背书人，戊从丁处取得该汇票，乙在背书时在票面记载“不得转让”字样，丙是限制民事行为能力人。在戊提示付款遭到拒绝后他可以采用的救济方法是下列哪项所述方法?（　　）",
                "answer": "A",
                "text": ["A:戊只能向甲、丁行使追索权。", "B:丙的背书无效，但戊可以向甲、乙、丁行使票据权利，请求支付票面金额。", "C:乙的背书无效，但戊可以向甲、丙、丁行使票据权利，请求支付票面金额。", "D:上面说法都不对，因为乙在背书时已在票面记载“不得转让”所以丙之后的背书行为都无效，戊不是票据权利人。"]
            }, {
                "id": 612,
                "type": "支付结算",
                "title": "甲向乙背书转让面额为20万元的汇票作为购买房屋的价金，乙接受汇票后背书转让给第三人丙。如果甲、乙之间的房屋买卖合同被合意解除，则甲主张的权利有哪些?（　　）",
                "answer": "B",
                "text": ["A:请求乙返还汇票。", "B:请求乙返还20万元现金。", "C:请求从乙处受让汇票的第三人丙返还汇票。", "D:请求付款人停止支付。"]
            }, {
                "id": 613,
                "type": "支付结算",
                "title": "甲签发票据给乙，丙从乙处窃取票据，丁明知乙是窃贼而以明显低价受让票据，丁又将票据赠送给不知情的戊。下列说法哪些正确：（　　）",
                "answer": "B",
                "text": ["A:戊为基于善意的合法持票人，可以请求付款。", "B:付款人可以经乙通知止付为由拒绝付款。", "C:戊提示付款被拒绝后可向甲追索。", "D:戊被拒绝付款后可以向丁追索，丁清偿后可以再追索。"]
            }, {
                "id": 614,
                "type": "支付结算",
                "title": "甲在将一汇票背书转让给乙时，未将乙的姓名记载于被背书人栏内。乙发现后将自己的姓名填入被背书人栏内。下列关于乙填入自己姓名的行为效力的表述中，正确的是（　　）。",
                "answer": "B",
                "text": ["A:无效", "B:有效", "C:可撤销", "D:甲追认后有效"]
            }, {
                "id": 615,
                "type": "支付结算",
                "title": "背书人甲将一张100万元的汇票分别背书转让给乙和丙各50万元，下列有关该背书效力的表述中，正确的是（　　）。",
                "answer": "A",
                "text": ["A:背书无效", "B:背书有效", "C:背书转让给乙50万元有效，转让给丙50万元无效", "D:背书转让给乙50万元无效，转让给丙50万元有效"]
            }, {
                "id": 616,
                "type": "支付结算",
                "title": "甲以乙为收款人签发了一张F银行承兑的汇票，票据金额是10万元。乙将票据背书转让给丙，丙将票据金额变造为20万元后转让给丁。丁又将票据赠与给戊。票据上有熊二的保证签名，但没有记载对谁保证，以及签字的时间。则以下表述错误的是（　　）。",
                "answer": "B",
                "text": ["A:被保证人为出票人甲，保证日期为出票日期。", "B:被保证人为F银行，保证日期为出票日期。", "C:被保证人为出票人甲，保证日期为承兑日期。", "D:被保证人为F银行，保证日期为票据到期日。"]
            }, {
                "id": 617,
                "type": "支付结算",
                "title": "不属于单位、个人和银行办理支付结算必须遵守的原则是：（　　）",
                "answer": "D",
                "text": ["A:恪守信用，履约付款", "B:谁的钱进谁的账，由谁支配", "C:银行不垫款", "D:准确、及时、安全办理支付结算"]
            }, {
                "id": 618,
                "type": "支付结算",
                "title": "甲公司向乙公司签发了一张付款人为丙银行的承兑汇票。丁向乙公司出具了一份担保函，承诺甲公司不履行债务时其承担连带保证责任。乙公司持票向丙银行请求付款，银行以出票人甲公司严重丧失商业信誉为由拒绝付款。对此，下列哪一表述是正确的？（　　）",
                "answer": "B",
                "text": ["A:乙公司只能要求丁承担保证责任。", "B:丙银行拒绝付款不符法律规定。", "C:乙公司应先向甲公司行使追索权，不能得到清偿时方能向丁追偿。", "D:丙银行可以拒绝付款。"]
            }, {
                "id": 619,
                "type": "支付结算",
                "title": "如果持票人将出票人禁止背书的汇票转让，在汇票不获承兑时，下列有关出票人对持票人票据责任的表述中，正确的是（　　）。",
                "answer": "A",
                "text": ["A:出票人对持票人不负任何票据责任。", "B:出票人仍须对善意持票人负偿还票款的责任。", "C:出票人与背书人对善意持票人负偿还票款的连带责任。", "D:持票人可以向出票人进行追索。"]
            }, {
                "id": 620,
                "type": "支付结算",
                "title": "王某拾得一张汇票，伪造了汇票上的收款人甲公司的签章将汇票背书给李某，李某向付款人提示付款被拒绝。下列说法正确的是：（　　）。",
                "answer": "D",
                "text": ["A:李某有权向王某和甲公司行使追索权。", "B:李某有权向甲公司行使追索权。", "C:李某有权向王某行使追索权。", "D:李某无权向王某和甲公司行使追索权。"]
            }, {
                "id": 621,
                "type": "支付结算",
                "title": "以下应当认定背书行为无效的情形不包括（　　）。",
                "answer": "D",
                "text": ["A:以质押票据再行背书质押。", "B:以质押票据再行背书转让。", "C:出票人在票据上记载“不得转让”字样，票据持有人背书转让。", "D:背书人未记载被背书人名称即将票据交付他人的，持票人在票据被背书人栏内记载自己的名称。"]
            }, {
                "id": 622,
                "type": "支付结算",
                "title": "以下应当认定票据无效的情形不包括（　　）。",
                "answer": "D",
                "text": ["A:实际结算金额更改的银行汇票。", "B:出票人签章不真实的票据。", "C:未使用按中国人民银行统一规定印制的票据。", "D:将汇票金额的一部分背书转让的票据。"]
            }, {
                "id": 623,
                "type": "支付结算",
                "title": "承兑行接到法院冻结止付等影响票据权利的事件发生时，应在收到法院通知（　　）内依托大额支付系统或其他适当方式通知查询行。票据查询行如已将票据转出，应通过适当方式通知交易对手。",
                "answer": "B",
                "text": ["A:下一个工作日", "B:两个工作日", "C:三个工作日", "D:三个自然日"]
            }, {
                "id": 624,
                "type": "支付结算",
                "title": "甲为16周岁公民，背书转让一汇票于乙，乙又背书转让，最后持票人丙提示承兑被拒绝后，向甲追索，甲的哪些主张可构成抗辩（拒绝支付）?（　　）。",
                "answer": "A",
                "text": ["A:甲为限制民事行为能力人，其签章无效，不负票据责任。", "B:甲不是付款人，无付款责任。", "C:乙尚欠甲债务未归还。", "D:甲、乙间授受票据时所依据的买卖合同归于无效，甲、乙间转让票据的行为归于无效，因而甲不是票据债务人。"]
            }, {
                "id": 625,
                "type": "支付结算",
                "title": "本票经办行经办员（　　）根据银行本票兑付清单，抽取、核对本票卡片。",
                "answer": "A",
                "text": ["A:每日", "B:每周", "C:每月", "D:每季"]
            }, {
                "id": 626,
                "type": "支付结算",
                "title": "单位和个人在（　　）需要支付各种款项，均可以使用银行本票。",
                "answer": "D",
                "text": ["A:同城", "B:异地", "C:同城和异地", "D:同一票据交换区域"]
            }, {
                "id": 627,
                "type": "支付结算",
                "title": "（　　），需支取现金的，可申请签发现金银行汇票或现金银行本票。",
                "answer": "C",
                "text": ["A:申请人为个人", "B:收款人为个人", "C:申请人和收款人均为个人", "D:以上都不对"]
            }, {
                "id": 628,
                "type": "支付结算",
                "title": "签发个人银行汇票金额超过（　　）元（含），需进行联网核查，并留存影印件或复印件。",
                "answer": "B",
                "text": ["A:1万", "B:5万", "C:10万", "D:50万"]
            }, {
                "id": 629,
                "type": "支付结算",
                "title": "未在农业银行开立账户的个人客户，以现金方式申请银行汇票金额人民币（　　）元（含）以上的，除进行联网核查、留存影印件或复印件外，还应按反洗钱规定登记客户身份基本信息。",
                "answer": "A",
                "text": ["A:1万", "B:5万", "C:10万", "D:20万"]
            }, {
                "id": 630,
                "type": "支付结算",
                "title": "银行汇票多余款账户的多余款项应在产生余额（　　）处理完毕。",
                "answer": "B",
                "text": ["A:当日", "B:次日", "C:三日内", "D:一周内"]
            }, {
                "id": 631,
                "type": "支付结算",
                "title": "银行汇票解除法院止付只能由（　　）办理。",
                "answer": "B",
                "text": ["A:经办行", "B:出票行", "C:持票人", "D:出票人"]
            }, {
                "id": 632,
                "type": "支付结算",
                "title": "在“银行汇票多余款”科目下，设置“银行汇票多余款”账户，本账户设置在（　　）。",
                "answer": "B",
                "text": ["A:出票行", "B:经办行", "C:一级分行", "D:二级分行"]
            }, {
                "id": 633,
                "type": "支付结算",
                "title": "银行汇票签发、调签、移卡、结清、退款、超期付款差错和系统内银行汇票兑付差错，次日发现的，对误签发的应联系出票申请人，收回误签发的银行汇票做未用退回或重新签发；对误结清、退款、超期付款银行汇票或兑付系统内银行汇票的，应逐级上报（　　）处理。",
                "answer": "A",
                "text": ["A:总行", "B:一级分行", "C:二级分行", "D:支行"]
            }, {
                "id": 634,
                "type": "支付结算",
                "title": "（　　）受理移卡类汇票无法兑付的，经确认为移卡行接收移卡差错后，可向移卡行发送网内往来借方报单兑付汇票或由移卡行重新移卡。",
                "answer": "C",
                "text": ["A:出票行", "B:经办行", "C:代理付款行", "D:以上答案均正确"]
            }, {
                "id": 635,
                "type": "支付结算",
                "title": "汇票经办行经办员（　　）根据银行汇票已兑付清单，抽取、核对汇票卡片；检查银行汇票多余款账户，如有余额及时处理。",
                "answer": "A",
                "text": ["A:每日", "B:每周", "C:每旬", "D:每月"]
            }, {
                "id": 636,
                "type": "支付结算",
                "title": "持票人因汇票超过提示付款期限不获付款的，在票据权利时效内请求出票行超期付款时，出票行应按照《支付结算办法》等有关规定认真审查持票人提交的汇票第二、三联、（　　）、证明或身份证件，抽出专夹保管的汇票第一、四联进行核对。",
                "answer": "C",
                "text": ["A:解讫通知", "B:持票证明", "C:进账单", "D:以上答案均正确"]
            }, {
                "id": 637,
                "type": "支付结算",
                "title": "经审核有误的银行汇票，代理付款行应拒绝受理并出具拒绝受理通知书，（　　）。",
                "answer": "D",
                "text": ["A:将银行汇票退回签发行", "B:将银行汇票退交出票人", "C:将银行汇票暂时留存", "D:将银行汇票退交持票人"]
            }, {
                "id": 638,
                "type": "支付结算",
                "title": "银行汇票票面上指定的代理付款行办理银行汇票挂失止付和解除挂失止付的，应（　　）。",
                "answer": "D",
                "text": ["A:通过电话通知付款人", "B:通过查询通知付款人", "C:通过电话通知出票行", "D:通过查询通知出票行"]
            }, {
                "id": 639,
                "type": "支付结算",
                "title": "提出借方票据应遵循原则是",
                "answer": "B",
                "text": ["A:我行票据,收妥进账,银行不垫款", "B:他行票据，收妥进账，银行不垫款", "C:我行票据,收妥进账,银行可垫款", "D:他行票据,通知付款,银行不垫款"]
            }, {
                "id": 640,
                "type": "支付结算",
                "title": "营业机构如发现伪造、变造票据应如何处理？（　　）。",
                "answer": "B",
                "text": ["A:退回持票人不予进行受理", "B:予以没收，协同安全保卫部门向当地公安机关报案。对本行收缴的票据凭证开立收据，注明票据种类、号码以及必须记载事项，交持票人作为举证依据", "C:退回持票人不予进行受理，但需对票据种类、号码等相关要素进行记录，便于后期公安机关破案取证", "D:予以没收，上报上级行安全保卫部门后封箱入库进行妥善保管。"]
            }, {
                "id": 641,
                "type": "支付结算",
                "title": "如营业机构发现、堵截伪造、变造票据凭证应于什么时间内报送上级行？（　　）。",
                "answer": "C",
                "text": ["A:三小时内", "B:当日", "C:当日至迟次日（或下一工作日）", "D:当日至迟三个工作日内"]
            }, {
                "id": 642,
                "type": "支付结算",
                "title": "营业机构对已收缴的伪造、变造票据应于什么时间内移交上级主管部门保管？（　　）。",
                "answer": "C",
                "text": ["A:一周内", "B:15日内", "C:一个月内", "D:三个月内"]
            }, {
                "id": 643,
                "type": "支付结算",
                "title": "已收缴伪造、变造票据保管期限（　　）。",
                "answer": "D",
                "text": ["A:5年", "B:15年", "C:30年", "D:永久"]
            }, {
                "id": 644,
                "type": "支付结算",
                "title": "2010版汇票的主景图案是（　　）。",
                "answer": "B",
                "text": ["A:梅花", "B:兰花", "C:菊花", "D:竹子"]
            }, {
                "id": 645,
                "type": "支付结算",
                "title": "2010版本票的主景图案是（　　）。",
                "answer": "C",
                "text": ["A:梅花", "B:兰花", "C:菊花", "D:竹子"]
            }, {
                "id": 646,
                "type": "支付结算",
                "title": "2010版现金支票的主景图案是（　　）。",
                "answer": "A",
                "text": ["A:梅花", "B:兰花", "C:菊花", "D:竹子"]
            }, {
                "id": 647,
                "type": "支付结算",
                "title": "2010版转账支票的主景图案是（　　）。",
                "answer": "D",
                "text": ["A:梅花", "B:兰花", "C:菊花", "D:竹"]
            }, {
                "id": 648,
                "type": "支付结算",
                "title": "关于2010版票据凭证新型荧光纤维的特点说法不正确的是（　　）。",
                "answer": "A",
                "text": ["A:采用了红、绿、蓝3种颜色的纤维丝", "B:新型荧光纤维在白光下肉眼不可见", "C:在紫外光下可见红、蓝两种荧光色彩", "D:在红外侧光下可见纤维丝实物的凸起痕迹，形状都是部分圆形（半圆、三分之二圆、全圆等）"]
            }, {
                "id": 649,
                "type": "支付结算",
                "title": "2010版票据号码采用了渗透性油墨印刷的是（　　）。",
                "answer": "B",
                "text": ["A:上排号码", "B:下排号码", "C:第8位印制识别码", "D:所有号码"]
            }, {
                "id": 650,
                "type": "支付结算",
                "title": "下面关于2010版票据号码第7位票据种类代码对应有误的是（　　）。",
                "answer": "C",
                "text": ["A:1-现金支票", "B:2-转账支票", "C:3-银行承兑汇票", "D:4-银行汇票"]
            }, {
                "id": 651,
                "type": "支付结算",
                "title": "（　　）是银行结算账户的监督管理部门。",
                "answer": "D",
                "text": ["A:开户银行", "B:工商管理局", "C:证监会", "D:中国人民银行"]
            }, {
                "id": 652,
                "type": "支付结算",
                "title": "合格境外机构投资者在境内从事证券投资开立的人民币特殊账户和人民币结算资金账户应纳入（　　）管理。",
                "answer": "C",
                "text": ["A:基本存款账户", "B:一般存款账户", "C:专用存款账户", "D:特殊存款账户"]
            }, {
                "id": 653,
                "type": "支付结算",
                "title": "银行应对存款人的开户申请书填写的事项和证明文件的（　　）进行认真审查。",
                "answer": "B",
                "text": ["A:真实性、合规性、及时性", "B:真实性、完整性、合规性", "C:合规性、完整性、及时性", "D:合规性、真实性、及时性"]
            }, {
                "id": 654,
                "type": "支付结算",
                "title": "临时存款账户的有效期最长不得超过（　　）。",
                "answer": "C",
                "text": ["A:6个月", "B:1年", "C:2年", "D:3年"]
            }, {
                "id": 655,
                "type": "支付结算",
                "title": "注册验资的临时存款账户在验资期间（　　），注册验资资金的汇缴人应与（　　）的名称一致。",
                "answer": "A",
                "text": ["A:只收不付、出资人", "B:正常收付、出资人", "C:不收不付、投资人", "D:只付不收、投资人"]
            }, {
                "id": 656,
                "type": "支付结算",
                "title": "存款人开立单位银行结算账户，自正式开立之日起（　　）后，方可办理付款业务。",
                "answer": "A",
                "text": ["A:3个工作日", "B:5个工作日", "C:3个自然日", "D:5个自然日"]
            }, {
                "id": 657,
                "type": "支付结算",
                "title": "存款人更改名称，但不改变开户银行及账号的，应于（　　）个工作日内向开户银行提出银行结算账户的变更申请，并出具有关部门的证明文件。",
                "answer": "C",
                "text": ["A:2", "B:3", "C:5", "D:6"]
            }, {
                "id": 658,
                "type": "支付结算",
                "title": "单位的法定代表人或主要负责人、住址以及其他开户资料发生变更时，应于（　　）个工作日内书面通知开户银行并提供有关证明。",
                "answer": "C",
                "text": ["A:2", "B:3", "C:5", "D:6"]
            }, {
                "id": 659,
                "type": "支付结算",
                "title": "单位存款人因增资验资需要开立银行结算账户的，应持其基本存款账户开户许可证、股东会或董事会决议等证明文件，在银行开立一个（　　）存款账户。",
                "answer": "D",
                "text": ["A:基本", "B:一般", "C:专用", "D:临时"]
            }, {
                "id": 660,
                "type": "支付结算",
                "title": "存款人为临时机构的，只能在其驻在地开立一个（　　）存款账户。",
                "answer": "D",
                "text": ["A:基本", "B:一般", "C:专用", "D:临时"]
            }, {
                "id": 661,
                "type": "支付结算",
                "title": "存款人因注册验资或增资验资开立临时存款账户后，需要在临时存款账户有效期届满前退还资金的，应出具（　　）的证明；无法出具证明的，应于账户有效期届满后办理销户退款手续。",
                "answer": "A",
                "text": ["A:工商行政管理部门", "B:律师事务所", "C:出资人", "D:股东会或董事会"]
            }, {
                "id": 662,
                "type": "支付结算",
                "title": "对于核准类银行结算账户，“正式开立之日”为（　　）。",
                "answer": "D",
                "text": ["A:营业网点受理日期", "B:银行为存款人办理开户手续的日期", "C:营业网点录入人民币银行结算账户管理系统的日期", "D:中国人民银行当地分支行的核准日期"]
            }, {
                "id": 663,
                "type": "支付结算",
                "title": "存款人申请变更核准类银行结算账户的存款人名称、法定代表人或单位负责人的，银行应在接到变更申请后的（　　）个工作日内，将存款人的“变更银行结算账户申请书”、开户许可证以及有关证明文件报送中国人民银行当地分支行。",
                "answer": "A",
                "text": ["A:2", "B:3", "C:5", "D:6"]
            }, {
                "id": 664,
                "type": "支付结算",
                "title": "银行在银行结算账户的使用中，有下列行为之一的（　　），给予警告，并处以5000元以上3万元以下的罚款；对该银行直接负责的高级管理人员、其他直接负责的主管人员、直接责任人员按规定给予纪律处分。",
                "answer": "A",
                "text": ["A:为储蓄账户办理转账结算", "B:违反《人民币银行结算账户管理办法》的规定为存款人多头开立银行结算账户", "C:明知或应知是单位资金，而允许以自然人名称开立账户存储", "D:存款人出租、出借银行结算账户"]
            }, {
                "id": 665,
                "type": "支付结算",
                "title": "没有字号的个体工商户开立的银行结算账户，其预留签章中的公章或财务专用章为（　　）。",
                "answer": "A",
                "text": ["A:个体户字样加营业执照上载明的经营者的签名或盖章", "B:营业执照上载明的经营者的盖章加个体户字样", "C:营业执照上载明的经营者的盖章", "D:营业执照上载明的经营者的签字"]
            }, {
                "id": 666,
                "type": "支付结算",
                "title": "当存款人在同一银行营业机构撤销银行结算账户后重新开立银行结算账户时，重新开立的银行结算账户可自（　　）起办理付款业务。",
                "answer": "A",
                "text": ["A:开立之日", "B:3个工作日", "C:4个工作日", "D:5个工作日"]
            }, {
                "id": 667,
                "type": "支付结算",
                "title": "存款人申请开立财政预算外资金专用存款账户，应向银行出具其开立基本存款账户规定的证明文件、基本存款账户开户许可证，还应出具（　　）的证明。",
                "answer": "B",
                "text": ["A:工商部门", "B:财政部门", "C:税务部门", "D:编制委员会"]
            }, {
                "id": 668,
                "type": "支付结算",
                "title": "一般存款账户不得办理（　　）业务。",
                "answer": "C",
                "text": ["A:借款转存", "B:借款归还", "C:现金支取", "D:现金收入"]
            }, {
                "id": 669,
                "type": "支付结算",
                "title": "银行得知存款人被撤并、解散、宣告破产或关闭的和注销、被吊销营业执照的，存款人超过规定期限未主动办理撤销银行结算账户手续的，银行有权停止其银行结算账户的（　　）业务。",
                "answer": "B",
                "text": ["A:所有往来", "B:对外支付", "C:汇入汇款", "D:现金收入"]
            }, {
                "id": 670,
                "type": "支付结算",
                "title": "一般存款账户是存款人因借款或其他结算需要，在（　　）开户银行以外的银行营业机构开立的银行结算账户。",
                "answer": "A",
                "text": ["A:基本存款账户", "B:专用存款账户", "C:临时存款账户", "D:特殊存款账户"]
            }, {
                "id": 671,
                "type": "支付结算",
                "title": "按照《中华人民共和国工会法》成立的具有社会团体法人资格的工会组织，可以凭社团法人登记证书开立（　　）。",
                "answer": "B",
                "text": ["A:特殊存款账户", "B:基本存款账户", "C:专用存款账户", "D:临时存款账户"]
            }, {
                "id": 672,
                "type": "支付结算",
                "title": "专用存款账户用于办理各项（　　）的收付。",
                "answer": "D",
                "text": ["A:差旅费", "B:工资", "C:货款", "D:专用资金"]
            }, {
                "id": 673,
                "type": "支付结算",
                "title": "单位银行卡账户的资金必须由其（　　）转账存入。",
                "answer": "C",
                "text": ["A:一般存款账户", "B:专用存款账户", "C:基本存款账户", "D:临时存款账户"]
            }, {
                "id": 674,
                "type": "支付结算",
                "title": "银行接到存款人的账户变更通知后，应及时办理变更手续，并于（　　）个工作日内向中国人民银行报告。",
                "answer": "A",
                "text": ["A:2", "B:3", "C:4", "D:5"]
            }, {
                "id": 675,
                "type": "支付结算",
                "title": "存款人因迁址需要变更开户银行和其他原因需要撤销银行结算账户的，撤销基本存款账户后，需要重新开立基本存款账户的，应在撤销其原基本存款账户后（　　）内申请重新开立基本存款账户。",
                "answer": "D",
                "text": ["A:3", "B:5", "C:7", "D:10"]
            }, {
                "id": 676,
                "type": "支付结算",
                "title": "对于按照《人民币银行结算账户管理办法》和《人民币银行结算账户管理办法实施细则》规定应撤销而未办理销户手续的单位银行结算账户，银行应通知该单位银行结算账户的存款人自发出通知之日起（　　）内办理销户手续，逾期视同自愿销户，未划转款项列入久悬未取专户管理。",
                "answer": "B",
                "text": ["A:15日", "B:30日", "C:45日", "D:60日"]
            }, {
                "id": 677,
                "type": "支付结算",
                "title": "银行应通过账户管理系统向人民银行上海总部、当地分支行报备备案类银行结算账户，（　　）报送纸质资料。",
                "answer": "C",
                "text": ["A:定期", "B:批量", "C:无须", "D:每日"]
            }, {
                "id": 678,
                "type": "支付结算",
                "title": "存款人遗失开户许可证，应在（　　）进行遗失公告，宣布该开户许可证作废。",
                "answer": "D",
                "text": ["A:公安机关登记", "B:人民银行", "C:公司内部", "D:报刊媒体"]
            }, {
                "id": 679,
                "type": "支付结算",
                "title": "对于通过伪造变造开户证明文件开立的银行结算账户，开户银行应（　　）为该银行结算账户办理支付结算业务，并通知存款人立即撤销该银行结算账户。",
                "answer": "A",
                "text": ["A:立即停止", "B:暂时停止", "C:不停止", "D:向上级报告后"]
            }, {
                "id": 680,
                "type": "支付结算",
                "title": "对于法定代表人或者单位负责人授权他人办理单位银行结算账户开立业务的，被授权人应是（　　）工作人员，银行应采取审核被授权人工作证件等措施予以核实。",
                "answer": "B",
                "text": ["A:开户银行", "B:授权单位", "C:中介公司", "D:关联企业"]
            }, {
                "id": 681,
                "type": "支付结算",
                "title": "单位银行结算账户的存款人只能在银行开立一个（　　）存款账户。",
                "answer": "A",
                "text": ["A:基本", "B:一般", "C:专用", "D:保证金"]
            }, {
                "id": 682,
                "type": "支付结算",
                "title": "符合开立一般存款账户、其他专用存款账户和个人银行结算账户条件的，银行应办理开户手续，并于开户之日起（　　）个工作日内向中国人民银行当地分支行备案。",
                "answer": "C",
                "text": ["A:3", "B:4", "C:5", "D:6"]
            }, {
                "id": 683,
                "type": "支付结算",
                "title": "存款人申请开立粮、棉、油收购资金专用存款账户，应向银行出具基本存款账户规定的证明文件、基本存款账户开户许可证和（　　）。",
                "answer": "D",
                "text": ["A:收购协议", "B:公司说明", "C:财政部门的证明", "D:主管部门批文"]
            }, {
                "id": 684,
                "type": "支付结算",
                "title": "外地常设机构申请开立基本存款账户，应向银行出具（　　）。",
                "answer": "B",
                "text": ["A:营业执照正本", "B:其驻在地政府主管部门的批文", "C:事业单位法人证书", "D:批准证书"]
            }, {
                "id": 685,
                "type": "支付结算",
                "title": "对于异地企业法定代表人或其被授权人携带身份证件、营业执照、税务登记证等全部资料原件到营业机构柜台办理开户业务的，柜面人员应通知（　　）进行接洽，由客户部门按照“了解你的客户”原则，判断是否需要到企业注册地进行上门核实。",
                "answer": "C",
                "text": ["A:本网点负责人", "B:本网点客户经理", "C:上级管辖行客户部门", "D:上级管辖行行长"]
            }, {
                "id": 686,
                "type": "支付结算",
                "title": "对于客户经理主动营销的异地企业客户开户业务，客户部门（　　）上门核实。",
                "answer": "D",
                "text": ["A:主管领导决定是否", "B:视情况而定是否", "C:无须", "D:必须"]
            }, {
                "id": 687,
                "type": "支付结算",
                "title": "异地企业客户开户时，如客户确实无法提供法定代表人身份证原件等重要业务资料的，须由客户部门（　　）亲见法定代表人出具无法提供其身份证原件的情况说明书。",
                "answer": "B",
                "text": ["A:单人", "B:双人", "C:三人", "D:单人或双人"]
            }, {
                "id": 688,
                "type": "支付结算",
                "title": "异地企业客户开户时，客户部门出具的核实报告须加盖（　　）。",
                "answer": "A",
                "text": ["A:一级支行行政公章", "B:开户银行业务专用章", "C:开户银行业务办讫章", "D:一级支行客户部门业务章"]
            }, {
                "id": 689,
                "type": "支付结算",
                "title": "银行结算账户管理档案的保管期限为银行结算账户撤销后（　　）。",
                "answer": "B",
                "text": ["A:5年", "B:10年", "C:15年", "D:永久"]
            }, {
                "id": 690,
                "type": "支付结算",
                "title": "外资企业驻华代表处、办事处申请开立基本存款账户，应向银行出具（　　）。",
                "answer": "D",
                "text": ["A:营业执照正本", "B:其驻在地政府主管部门的批文", "C:财政局出具的批文", "D:国家登记机关颁发的登记证"]
            }, {
                "id": 691,
                "type": "支付结算",
                "title": "对于单笔或者当日累计人民币交易（　　）以上的现金支取、现金票据解付及其他形式的现金支取，银行应按规定向中国反洗钱监测分析中心报告。",
                "answer": "B",
                "text": ["A:10万元", "B:20万元", "C:50万元", "D:100万元"]
            }, {
                "id": 692,
                "type": "支付结算",
                "title": "存款人通过自动柜员机（ATM）支取现金，每卡每日累计不得超过人民币（　　）。",
                "answer": "C",
                "text": ["A:5000元", "B:1万元", "C:2万元", "D:5万元"]
            }, {
                "id": 693,
                "type": "支付结算",
                "title": "根据人民银行账户管理办法的规定，在开户行满一年未发生收付业务，且未欠开户行债务的单位银行结算账户，经通知（　　）后仍未予销户或变化的款项转入长期不动户专户管理。",
                "answer": "B",
                "text": ["A:15日", "B:30日", "C:2个月", "D:3个月"]
            }, {
                "id": 694,
                "type": "支付结算",
                "title": "港币、新加坡元对公活期存款不允许选择（　　）利率体系。",
                "answer": "B",
                "text": ["A:央行", "B:LIBOR", "C:SHIBOR", "D:HIBOR"]
            }, {
                "id": 695,
                "type": "支付结算",
                "title": "（　　）不可进行账户交易渠道维护",
                "answer": "C",
                "text": ["A:专用存款账户", "B:临时存款账户", "C:注册验资户", "D:一般存款账户"]
            }, {
                "id": 696,
                "type": "支付结算",
                "title": "以下关于商业银行依法冻结单位存款的说法正确的是（　　）。",
                "answer": "C",
                "text": ["A:被冻结的款项如需解冻，应由被冻结单位提出申请，并说明被冻结原因，银行视情况决定是否解冻。", "B:冻结期满前，如有特殊原因需要延长冻结的，人民法院、人民检察院、公安机关应当办理继续冻结手续，每次续冻期限最长为2年。", "C:逾期未办理继续冻结手续的，视为自动撤销冻结。", "D:如果冻结单位存款发生失误，只能在六个月冻结期后解除冻结。"]
            }, {
                "id": 697,
                "type": "支付结算",
                "title": "系统根据不同的冻结原因设置不同的优先级，下列冻结原因属于第二优先等级的为（　　）。",
                "answer": "C",
                "text": ["A:有权机关冻结", "B:质押冻结", "C:错账冻结", "D:投资冻结"]
            }, {
                "id": 698,
                "type": "支付结算",
                "title": "每年3、6、9、12月20日日终时，系统自动对清理标志为（　　）的账户进行销户处理。",
                "answer": "B",
                "text": ["A:正常", "B:清理", "C:冻结", "D:解冻"]
            }, {
                "id": 699,
                "type": "支付结算",
                "title": "转入长期不动户后，存款人要求支取原账户款项时，应提供合法拥有（　　）的证明文件。",
                "answer": "C",
                "text": ["A:账户使用权", "B:账户管理权", "C:账户支配权", "D:账户保管权"]
            }, {
                "id": 700,
                "type": "支付结算",
                "title": "对有疑问或发生差错的往来业务，应于发现当日至迟下（　　）工作日上午发出查询。查复行应在收到查询信息的当日至迟下（　　）工作日上午予以查复。",
                "answer": "A",
                "text": ["A:一，一", "B:一，二", "C:二，二", "D:二，一"]
            }, {
                "id": 701,
                "type": "支付结算",
                "title": "网内往来机构在工作时间内应及时处理往来账业务。往账业务应在受理当日至迟（　　）处理完毕。",
                "answer": "B",
                "text": ["A:不超过下一个工作日", "B:不超过下一个工作日上午", "C:不超过三个工作日", "D:不超过二个工作日"]
            }, {
                "id": 702,
                "type": "支付结算",
                "title": "网内往来机构在工作时间内应及时处理往来账业务。需人工核销的贷记来账应在收到来账当日至迟不超过（　　）个工作日核销完毕。",
                "answer": "C",
                "text": ["A:一", "B:二", "C:三", "D:四"]
            }, {
                "id": 703,
                "type": "支付结算",
                "title": "网内往来机构在工作时间内应及时处理往来账业务。借记来账业务应在收到来账当日至迟不超过（　　）个工作日核销完毕，对需由外部客户配合核销的借记来账业务，至迟不超过（　　）个工作日核销完毕。",
                "answer": "B",
                "text": ["A:一，二", "B:五，十", "C:三，六", "D:二，四"]
            }, {
                "id": 704,
                "type": "支付结算",
                "title": "网内往来业务，录入、确认必须依据审核无误的（　　）处理，确保业务信息真实、准确。",
                "answer": "B",
                "text": ["A:记账凭证", "B:原始凭证", "C:录入清单", "D:业务凭证"]
            }, {
                "id": 705,
                "type": "支付结算",
                "title": "网内往来业务，在“网内应收结算款项”科目下，设置“业务应收款”账户，核算接收行收到（　　）业务后，应向付款人收取的款项。期末余额反映在借方，表示未核销的网内借记来账金额。",
                "answer": "A",
                "text": ["A:借记", "B:贷记", "C:来账", "D:往账"]
            }, {
                "id": 706,
                "type": "支付结算",
                "title": "对于网内往来往账行确认前发现的差错，由（　　）进行更正。",
                "answer": "B",
                "text": ["A:柜员", "B:原录入柜员", "C:运营主管", "D:确认柜员"]
            }, {
                "id": 707,
                "type": "支付结算",
                "title": "网内往来往账行对隔日发现的、录入未确认前的差错，即状态为“录入”的差错业务，柜员应选择（　　）进行更正处理。",
                "answer": "B",
                "text": ["A:抹账交易", "B:录入冲正交易", "C:取消交易", "D:修改要素交易"]
            }, {
                "id": 708,
                "type": "支付结算",
                "title": "对未在农业银行开立账户的个人客户，办理现金汇款一次性交易金额人民币（　　）以上的，除进行联网核查、留存影印件或复印件外，还应按反洗钱规定登记客户身份基本信息。",
                "answer": "A",
                "text": ["A:1万元（含）", "B:1万元（不含）", "C:5万元（含）", "D:5万元（不含）"]
            }, {
                "id": 709,
                "type": "支付结算",
                "title": "网内往来确认交易成功后，在（　　）打印记账凭证。",
                "answer": "D",
                "text": ["A:原始借方凭证", "B:原始贷方凭证", "C:交易清单", "D:录入清单"]
            }, {
                "id": 710,
                "type": "支付结算",
                "title": "柜员收到查复时，选择“41016查询单笔查询/查复”交易，用（　　）打印两联“收到查复书”，与原专夹保管的查询书核对无误后，按查复书要求做相应处理，一联查复书作记账凭证或相关票据附件，一联查复书与发出查询书配对后随当日传票装订。",
                "answer": "D",
                "text": ["A:记账凭证", "B:原始凭证", "C:录入清单", "D:业务凭证"]
            }, {
                "id": 711,
                "type": "支付结算",
                "title": "小额支付系统的系统工作日为（　　）。",
                "answer": "B",
                "text": ["A:正常工作日", "B:自然日", "C:节假日", "D:周一至周五"]
            }, {
                "id": 712,
                "type": "支付结算",
                "title": "中国农业银行第二代支付系统通过（　　）与中国人民银行支付系统连接进行资金清算。",
                "answer": "A",
                "text": ["A:总行", "B:一级分行", "C:二级分行", "D:支行"]
            }, {
                "id": 713,
                "type": "支付结算",
                "title": "大额支付系统往账的录入和确认，来账的（　　）和入账，须由不同柜员分别完成。",
                "answer": "A",
                "text": ["A:手工核销", "B:自动核销", "C:未核销", "D:已清算"]
            }, {
                "id": 714,
                "type": "支付结算",
                "title": "第二代支付系统中，发出查询第（　　）个工作日仍未收到查复的，应再次发出，并联系其上级行督促查办。",
                "answer": "C",
                "text": ["A:一", "B:二", "C:三", "D:四"]
            }, {
                "id": 715,
                "type": "支付结算",
                "title": "第二代支付业务严格遵循（　　）的原则。",
                "answer": "B",
                "text": ["A:谁受理、谁负责", "B:谁发出、谁负责", "C:谁录入、谁负责", "D:谁确认、谁负责"]
            }, {
                "id": 716,
                "type": "支付结算",
                "title": "小额支付系统银行本票业务是指（　　）受理持票人提交的银行本票，通过小额支付系统发送银行本票相关信息至出票银行，并根据出票银行实时返回的业务回执办理银行本票兑付的业务。",
                "answer": "C",
                "text": ["A:收款行", "B:付款行", "C:代理付款行", "D:代理收款行"]
            }, {
                "id": 717,
                "type": "支付结算",
                "title": "小额支付系统支票影像业务的发起行为（　　），接收行为（　　）。",
                "answer": "A",
                "text": ["A:收款行，付款行", "B:付款行，收款行", "C:代理收款行，付款行", "D:代理付款行，收款行"]
            }, {
                "id": 718,
                "type": "支付结算",
                "title": "大额支付行号标准为（　　）位定长数字。",
                "answer": "D",
                "text": ["A:4", "B:6", "C:10", "D:12"]
            }, {
                "id": 719,
                "type": "支付结算",
                "title": "中国农业银行小额支付系统支付指令（　　）发送，轧差净额清算资金。",
                "answer": "D",
                "text": ["A:批量", "B:实时", "C:次日", "D:批量或实时"]
            }, {
                "id": 720,
                "type": "支付结算",
                "title": "大额支付系统处理的贷记支付业务流程为：（　　）。",
                "answer": "A",
                "text": ["A:从付款行发起，经付款清算行、大额支付系统、收款清算行，至收款行止。", "B:从付款行发起，经大额支付系统、付款清算行、收款清算行，至收款行止。", "C:从收款行发起，经收款清算行、大额支付系统、付款清算行，至付款行止。", "D:从收款行发起，经大额支付系统、收款清算行、付款清算行，至付款行止。"]
            }, {
                "id": 721,
                "type": "支付结算",
                "title": "增设应用二代支付系统的机构，应向人民银行申报支付系统行名标准为该机构（　　）上记载的完整名称。",
                "answer": "D",
                "text": ["A:《营业执照》", "B:《组织机构代码证》", "C:《开户许可证》", "D:《金融许可证》"]
            }, {
                "id": 722,
                "type": "支付结算",
                "title": "大额支付系统按照国家法定工作日运行，每日（　　）为日间业务处理时间。",
                "answer": "C",
                "text": ["A:8:00至17:00", "B:8:00至17:30", "C:8:30至17:00", "D:8:30至17:30"]
            }, {
                "id": 723,
                "type": "支付结算",
                "title": "大额支付系统处理的业务分为（　　）和信息类业务。",
                "answer": "A",
                "text": ["A:支付类业务", "B:超级网银", "C:票据类业务", "D:挂失业务"]
            }, {
                "id": 724,
                "type": "支付结算",
                "title": "第二代支付系统中对特定时间大额汇款进行授权管控由（　　）负责。",
                "answer": "B",
                "text": ["A:运营中心", "B:资金管理部门", "C:数据中心", "D:运营管理部"]
            }, {
                "id": 725,
                "type": "支付结算",
                "title": "大额支付行号中（　　）是行别代码。",
                "answer": "A",
                "text": ["A:第1-3位", "B:第4-7位", "C:第8-11位", "D:第12-14位"]
            }, {
                "id": 726,
                "type": "支付结算",
                "title": "中国农业银行第二代支付系统采用“（　　）点接入，（　　）点清算”的模式。",
                "answer": "B",
                "text": ["A:一，二", "B:一，一", "C:二，一", "D:二，二"]
            }, {
                "id": 727,
                "type": "支付结算",
                "title": "为标识各参与者的类别属性，支付系统为每类参与者分配一个标识号，中国农业银行行别代码是（　　）。",
                "answer": "B",
                "text": ["A:101", "B:103", "C:301", "D:302"]
            }, {
                "id": 728,
                "type": "支付结算",
                "title": "自动核销的来账业务，（　　）由来账行打印客户入账通知书。",
                "answer": "B",
                "text": ["A:当日", "B:次日", "C:实时", "D:按月"]
            }, {
                "id": 729,
                "type": "支付结算",
                "title": "如果发现“已录入”的普通贷记报单与原始凭证不匹配，由（　　）对错误信息进行修改。",
                "answer": "A",
                "text": ["A:原录入柜员", "B:确认员", "C:其他有权柜员", "D:运营主管"]
            }, {
                "id": 730,
                "type": "支付结算",
                "title": "往账报单在确认前发现录入要素有误，需要进行修改时，应由原录入员选择（　　）交易，根据原始凭证对录入的错误要素进行修改。",
                "answer": "A",
                "text": ["A:41604修改小额贷记", "B:41602确认小额贷记", "C:41614多笔查询普通来账", "D:41601录入小额贷记"]
            }, {
                "id": 731,
                "type": "支付结算",
                "title": "影像交换系统运行时间为（　　）",
                "answer": "D",
                "text": ["A:5×8小时", "B:5×12小时", "C:7×12小时", "D:7×24小时"]
            }, {
                "id": 732,
                "type": "支付结算",
                "title": "支票影像提出时限为（　　）",
                "answer": "D",
                "text": ["A:受理支票当日提交影像交换系统", "B:受理支票当日至迟下一个法定工作日提交影像交换系统", "C:受理支票当日至迟下一个法定工作日12：00提交影像交换系统", "D:受理支票当日至迟下一个法定工作日上午10：00提交影像交换系统"]
            }, {
                "id": 733,
                "type": "支付结算",
                "title": "已转换为支票影像信息的实物支票由谁负责保管",
                "answer": "B",
                "text": ["A:票据交换所", "B:提出行", "C:提入行", "D:持票人"]
            }, {
                "id": 734,
                "type": "支付结算",
                "title": "影像交换系统的工作时序应与哪个系统保持一致",
                "answer": "C",
                "text": ["A:BoEing系统", "B:大额系统", "C:小额系统", "D:网内往来系统"]
            }, {
                "id": 735,
                "type": "支付结算",
                "title": "下列哪种情形不是支票持票人开户行拒绝受理通过影像交换系统处理的支票的理由",
                "answer": "C",
                "text": ["A:未记载银行机构代码", "B:支票金额超过规定上线", "C:出票人签章与预留银行签章不符", "D:支票凭证不真实"]
            }, {
                "id": 736,
                "type": "支付结算",
                "title": "集中接入模式票据提出行，录入电子清算信息的实物支票号码位是",
                "answer": "C",
                "text": ["A:16位支票号", "B:前8位", "C:后8位", "D:后4位"]
            }, {
                "id": 737,
                "type": "支付结算",
                "title": "支票影像提出行收到拒绝付款回执需退票的正确处理方式是",
                "answer": "D",
                "text": ["A:打印退票理由书与支票、进账单一并退还持票人，提出行无需留存", "B:匹配并销记提出支票业务登记簿", "C:打印退票理由书一式两联，一联加盖业务公章连同支票和进账单一并退还持票人，并办理签收手续，一联留存归档", "D:第2、3选项"]
            }, {
                "id": 738,
                "type": "支付结算",
                "title": "提出行逾期未收到小额支付系统业务回执的正确处理方式是",
                "answer": "B",
                "text": ["A:直接将实物支票退还持票人，该笔票不予付款", "B:主动通过影像交换系统向提入行发出查询", "C:支票退还持票人后收到支票业务回执且确认付款的，无需通知持票人，按来账贷记收款人账户即可", "D:支票退还持票人后收到支票业务回执且拒绝付款的，则无需进行后续处理"]
            }, {
                "id": 739,
                "type": "支付结算",
                "title": "下列支票影像提入行对接收的支票影像业务报文核验处理，方式错误的是",
                "answer": "C",
                "text": ["A:采用印鉴核验方式的，可使用电子验印系统检查支票印鉴与预留印鉴是否相符", "B:采用支付密码核验方式的，应事先与出票人签订协议约定使用支付密码作为审核支付支票金额的依据", "C:收到支票影像业务报文后，检查支付密码有误但印鉴相符的，以印鉴审核结果为支付支票金额的依据", "D:收到支票影像业务报文后，检查支付密码是否正确。检查通过后，再行审核印鉴及其他相关要素信息。"]
            }, {
                "id": 740,
                "type": "支付结算",
                "title": "支票影像提入行不得以下列哪种情形作为退票依据",
                "answer": "D",
                "text": ["A:电子清算信息与支票影像不相符", "B:重复提示付款", "C:数字签名或证书错误", "D:出票人签章不清"]
            }, {
                "id": 741,
                "type": "支付结算",
                "title": "支票影像提入行在收到止付申请报文后，在下列哪种情形下需发起“拒绝止付”应答",
                "answer": "D",
                "text": ["A:尚未向小额支付系统发出支票业务回执的", "B:已通过小额支付系统发出“拒绝付款”支票业务回执的", "C:已通过小额支付系统发出“同意付款”支票业务回执，但尚未纳入轧差的", "D:已通过小额支付系统发出“同意付款”支票业务回执，且已纳入轧差的"]
            }, {
                "id": 742,
                "type": "支付结算",
                "title": "请选择支票影像查复行收到查询后发起查复信息的正确时限",
                "answer": "B",
                "text": ["A:法定工作日当日16：00前", "B:当日至迟下一个法定工作日上午10：00前", "C:当日核心业务处理系统签退前", "D:当日至迟下一日上午10：00前"]
            }, {
                "id": 743,
                "type": "支付结算",
                "title": "下列查询查复信息保管要求错误的是",
                "answer": "B",
                "text": ["A:查复书附原查询书后匹配保管", "B:如必须以查复书做凭证附件的，则该笔查复书无需与查询书配对保管", "C:查询查复登记簿的电子信息至少联机保留30个系统工作日", "D:超过联机保存期限的，必须以磁介质方式保存，归档保管，以备存查"]
            }, {
                "id": 744,
                "type": "支付结算",
                "title": "下列关于提出、提入支票影像差错处理说法错误的是",
                "answer": "A",
                "text": ["A:已录入未复核确认前发现的差错，由复核柜员做修改或删除处理。删除录入的支票影像信息须经运营主管审核。", "B:提出支票发送成功后发现的差错，发出申请止付以请求提入行止付后做退票处理。提出行发出止付申请须经运营主管审核。", "C:提入支票在核验阶段发现的差错，应做退票处理。", "D:提入支票发送付款回执后发现的差错，由提入行负责，需要提出行协助处理时，提出行应积极配合。"]
            }, {
                "id": 745,
                "type": "支付结算",
                "title": "提出行发送支票影像信息时的基本操作模式包括哪几环节",
                "answer": "C",
                "text": ["A:记账、录入、复核", "B:录入、复核、扫描", "C:扫描、录入、复核", "D:录入、复核、记账"]
            }, {
                "id": 746,
                "type": "支付结算",
                "title": "电子验印系统印鉴库建库成功后，预留印鉴卡应加盖（　　）名章后入库（箱）保管。",
                "answer": "C",
                "text": ["A:业务管理员、系统管理员", "B:建库录入员、系统管理员", "C:建库录入员、复核员", "D:建库录入员、复核员、系统管理员"]
            }, {
                "id": 747,
                "type": "支付结算",
                "title": "营业机构根据存款人要求，可将停用未超过（　　）的支付密码器申请重新使用，存款人应向原停用行提交书面申请，加盖单位公章，并出具法定代表人或授权代理人身份证件。",
                "answer": "B",
                "text": ["A:10天", "B:30天", "C:半年", "D:一年"]
            }, {
                "id": 748,
                "type": "支付结算",
                "title": "存款人一个账户可有（　　）签名密码器。",
                "answer": "A",
                "text": ["A:一个", "B:两个", "C:三个", "D:多个"]
            }, {
                "id": 749,
                "type": "支付结算",
                "title": "营业机构根据存款人要求，将已在本电子支付密码系统登记过的支付密码器置为停止使用状态。支付密码器（　　）编制的支付密码，将不能核验。",
                "answer": "C",
                "text": ["A:停用日之前", "B:停用前一周", "C:停用期间", "D:重新启用后"]
            }, {
                "id": 750,
                "type": "支付结算",
                "title": "存款人申请支付密码器的发行、账户加载、密钥更换、停用、启用、解锁以及账户的增加、减少或变更等管理类操作，应向（　　）提出书面申请，并按其要求提供相关证明文件。",
                "answer": "C",
                "text": ["A:当地所在的人民银行及其分支机构", "B:分行辖内任一营业机构", "C:开户行", "D:经办行"]
            }, {
                "id": 751,
                "type": "支付结算",
                "title": "支付密码器停用后（　　）内存款人不办理启用手续的，系统自动将该支付密码器注销。",
                "answer": "B",
                "text": ["A:7天", "B:30天", "C:60天", "D:90天"]
            }, {
                "id": 752,
                "type": "支付结算",
                "title": "支付密码器注销后，营业机构不得进行对该支付密码器进行除（　　）外的任何操作，营业机构应提醒客户慎用。",
                "answer": "D",
                "text": ["A:密钥更换", "B:密钥停用", "C:变更账号", "D:删除账号"]
            }, {
                "id": 753,
                "type": "支付结算",
                "title": "支付密码器账户从密钥更换日起，用原密钥签发的（　　）在其有效期内核验；用原密钥签发的除（　　）以外的其它凭证一律无效。",
                "answer": "C",
                "text": ["A:支票，汇兑凭证", "B:汇票，汇兑凭证", "C:支票，支票", "D:汇票，支票"]
            }, {
                "id": 754,
                "type": "支付结算",
                "title": "支付密码器发生故障时，存款人应向其领购银行提出更换申请，经办行审核相关资料后，应收回“故障机”，并对该密码器做（　　）处理。经办行对更换的新的支付密码器做（　　）处理。",
                "answer": "A",
                "text": ["A:注销，发行", "B:止付，发行", "C:停用，维护", "D:注销，维护"]
            }, {
                "id": 755,
                "type": "支付结算",
                "title": "客户更换新的密码器后，更换前签发的票据（　　）。",
                "answer": "D",
                "text": ["A:更换当日有效", "B:无效", "C:在有效期内部分有效", "D:在有效期内仍然有效"]
            }, {
                "id": 756,
                "type": "支付结算",
                "title": "凡在我行各级营业机构开立（　　）的存款人，均可申请使用电子支付密码。",
                "answer": "C",
                "text": ["A:电子银行产品", "B:个人定期账户", "C:银行结算账户", "D:单位定期账户"]
            }, {
                "id": 757,
                "type": "支付结算",
                "title": "银行端申报查询及缴税业务是指纳税人在营业机构查询其在征收机关的（　　），并依据查询结果确定需缴纳的（　　），进行申报纳税。",
                "answer": "B",
                "text": ["A:缴税记录，税种和日期", "B:申报信息，税种和金额", "C:缴税记录，税种和金额", "D:申报信息，日期和金额"]
            }, {
                "id": 758,
                "type": "支付结算",
                "title": "纳税人开户行在收到征收机关发起的实时扣税信息，且校验协议无误后，从纳税人账户的扣款方式为（　　）。",
                "answer": "C",
                "text": ["A:协议扣款", "B:经征收机关审核通过后扣款", "C:自动扣款", "D:手动扣款"]
            }, {
                "id": 759,
                "type": "支付结算",
                "title": "与TIPS对账结束后，行内系统的资金清算采用“自下而上、逐级滚动、轧差清算”的方式，实现（　　）。",
                "answer": "A",
                "text": ["A:当日清算、自动记账", "B:隔日清算、手工记账", "C:当日清算、手工记账", "D:隔日清算、自动记账"]
            }, {
                "id": 760,
                "type": "支付结算",
                "title": "营业机构应（　　）检查是否有征收机关扣税业务失败明细清单、征收机关扣税异常业务明细表、三方协议验证失败清单，发现有失败和异常的业务应及时进行处理。",
                "answer": "D",
                "text": ["A:每季", "B:每月", "C:每周", "D:每日"]
            }, {
                "id": 761,
                "type": "支付结算",
                "title": "营业机构生成的实时扣税业务清单，反映营业机构（　　）发生的征收机关（　　）成功的业务明细。",
                "answer": "A",
                "text": ["A:当日，实时扣税", "B:当日，批量扣税", "C:上一日，实时扣税", "D:上一日，批量扣税"]
            }, {
                "id": 762,
                "type": "支付结算",
                "title": "核准后销户中心受理时，报送行是作业中心，由中心（　　）发起核准后流程，录入人行核准结果，扫描核准后销户资料。",
                "answer": "C",
                "text": ["A:审核岗", "B:复核岗", "C:资料清分岗", "D:异常处理岗"]
            }, {
                "id": 763,
                "type": "支付结算",
                "title": "受理组用户需录入简单信息→【查询资料清单】→【确认资料清单】→【打印资料清单】→扫描上传→上传成功后联动打印业务受理凭证。属于以下（　　）种交易。",
                "answer": "A",
                "text": ["A:核准前结转信息录入", "B:核准前结转网点预检查", "C:核准前结转网点复核", "D:核准前结转业务退回"]
            }, {
                "id": 764,
                "type": "支付结算",
                "title": "集中作业平台业务大、小额支付渠道的往账业务收款人户名长度增长至可支持（　　）个汉字或字符。",
                "answer": "B",
                "text": ["A:30", "B:60", "C:34", "D:65"]
            }, {
                "id": 765,
                "type": "支付结算",
                "title": "集中作业平台业务大小额支付渠道的往账业务附言长度增长至可支持（　　）个汉字或字符。",
                "answer": "C",
                "text": ["A:30", "B:34", "C:130", "D:60"]
            }, {
                "id": 766,
                "type": "支付结算",
                "title": "集中作业平台业务大、小额支付渠道的发出查询、发出自由格式报文、收到查询发出查复交易，查询查复内容长度增长至可支持（　　）个汉字或字符。",
                "answer": "D",
                "text": ["A:30", "B:60", "C:34", "D:250"]
            }, {
                "id": 767,
                "type": "支付结算",
                "title": "集中作业平台业务银企通业务户名长度增加至（　　）个汉字",
                "answer": "B",
                "text": ["A:30", "B:60", "C:34", "D:250"]
            }, {
                "id": 768,
                "type": "支付结算",
                "title": "（　　）指有大小额支付系统行号，代替业务受理行发出大小额支付系统报文的机构，在大小额支付系统报文中作为“发起行”。",
                "answer": "B",
                "text": ["A:受理行", "B:代理行", "C:发报行", "D:收报行"]
            }, {
                "id": 769,
                "type": "支付结算",
                "title": "（　　）指受理客户提交的支付凭证并对其进行扫描、上传的网点。",
                "answer": "A",
                "text": ["A:受理行", "B:代理行", "C:发报行", "D:收报行"]
            }, {
                "id": 770,
                "type": "支付结算",
                "title": "（　　）指有大小额支付系统行号的网点，在大小额支付系统往账报文中的“发起行行号”，在代理发汇中，发报行行号为代理行的大小额支付系统行号。发报行仅针对报文信息，账务仍反映在受理行。",
                "answer": "C",
                "text": ["A:受理行", "B:代理行", "C:发报行", "D:收报行"]
            }, {
                "id": 771,
                "type": "支付结算",
                "title": "集中作业平台系统支持（　　）天内的业务受理凭证补打。",
                "answer": "B",
                "text": ["A:30", "B:31", "C:60", "D:90"]
            }, {
                "id": 772,
                "type": "支付结算",
                "title": "集中作业平台系统支持（　　）天内的客户扣款回单补打。",
                "answer": "D",
                "text": ["A:30", "B:31", "C:60", "D:90"]
            }, {
                "id": 773,
                "type": "支付结算",
                "title": "发出查询成功后，若（　　）个工作日未收到查复的，应发出二次查询。",
                "answer": "B",
                "text": ["A:1", "B:2", "C:3", "D:4"]
            }, {
                "id": 774,
                "type": "支付结算",
                "title": "集中作业平台系统个贷放款业务要求拉闸后业务（　　），故超过拉闸时间个贷中心/网点发起业务后系统提示相应报错，业务上传不成功。",
                "answer": "B",
                "text": ["A:可上传，可挂起", "B:不可上传，不可挂起", "C:不可上传，可挂起", "D:可上传，不可挂起"]
            }, {
                "id": 775,
                "type": "支付结算",
                "title": "集中作业平台系统用户签到时输入用户码后选择登录方式，分为（　　）方式，登录后进入系统。",
                "answer": "D",
                "text": ["A:指纹登录", "B:密码登录", "C:静态密码登录", "D:指纹登录和密码登录"]
            }, {
                "id": 776,
                "type": "支付结算",
                "title": "38.集中作业平台系统网点（　　）用户都可对网点发起的业务进行主动撤销。",
                "answer": "C",
                "text": ["A:业务复核岗", "B:生产管理岗", "C:业务受理岗", "D:信息管理岗"]
            }, {
                "id": 777,
                "type": "支付结算",
                "title": "集中作业平台系统中心退回的业务优先退回网点原业务受理岗用户，原业务受理岗用户处于正式签退状态时，业务退回该网点最活跃的业务受理岗用户，若网点全部业务受理岗用户均处于（　　）状态，系统仍退回原业务受理岗用户。",
                "answer": "A",
                "text": ["A:未签到或正式签退", "B:正式签退", "C:临时签退", "D:未签到"]
            }, {
                "id": 778,
                "type": "支付结算",
                "title": "集中作业平台系统电子验印中手工验印通过后需用户复验，无权限复验用户是（　　）：",
                "answer": "D",
                "text": ["A:网点业务受理岗", "B:网点生产管理岗", "C:网点复验岗", "D:网点初验岗"]
            }, {
                "id": 779,
                "type": "支付结算",
                "title": "集中作业平台系统密码使用（　　）天后，用户登录时系统提示修改密码，密码必须是6位字母或数字的组合，新旧密码不能一致。",
                "answer": "D",
                "text": ["A:7", "B:10", "C:15", "D:30"]
            }, {
                "id": 780,
                "type": "支付结算",
                "title": "（　　）交易只能查询辖内的机构，同级机构间不能相互查询。",
                "answer": "A",
                "text": ["A:机构信息查询", "B:机构状态监控", "C:用户状态监控", "D:用户信息查询"]
            }, {
                "id": 781,
                "type": "支付结算",
                "title": "集中作业系统个贷业务数据保存（　　）年，当天的数据保存在当前库，以前的数据保存在历史库。",
                "answer": "B",
                "text": ["A:1年", "B:2年", "C:3年", "D:5年"]
            }, {
                "id": 782,
                "type": "支付结算",
                "title": "集中作业平台中小额支付系统允许发起汇款冲销的业务范围往账报单状态为（　　）的往账业务。",
                "answer": "C",
                "text": ["A:发送成功", "B:发送不成功", "C:待核销", "D:已清算"]
            }, {
                "id": 783,
                "type": "支付结算",
                "title": "漫游汇款，柜员发现汇款人、收款人、金额等汇款要素录入错误，应立即报告运营主管，通知汇款人持有效身份证件和漫游汇款回执来行办理相关手续，经审批后进行（　　）处理。",
                "answer": "C",
                "text": ["A:修改", "B:撤销", "C:退汇", "D:终止"]
            }, {
                "id": 784,
                "type": "支付结算",
                "title": "漫游汇款兑付时，支取密码连续（　　）次输入错误，当日不得办理兑付",
                "answer": "C",
                "text": ["A:一", "B:二", "C:三", "D:四"]
            }, {
                "id": 785,
                "type": "支付结算",
                "title": "漫游汇款退汇必须由（　　）",
                "answer": "B",
                "text": ["A:原汇款人在汇入机构办理", "B:原汇款人在原汇出机构办理", "C:收款人在汇入机构办理", "D:代理人在原汇出机构办理"]
            }, {
                "id": 786,
                "type": "支付结算",
                "title": "在“应解汇款及临时存款”科目下设置“漫游汇款结算款项”账户，本账户设置在（　　），核算全行漫游汇款业务款项",
                "answer": "A",
                "text": ["A:总行", "B:一级分行", "C:二级分行", "D:各支行"]
            }, {
                "id": 787,
                "type": "支付结算",
                "title": "漫游汇款发现差错柜员应及时处理，最迟不超过（　　）；柜员本人无法处理的，可由其他有权柜员处理",
                "answer": "B",
                "text": ["A:当日", "B:次日上午", "C:次日下午", "D:下一个工作日日终"]
            }, {
                "id": 788,
                "type": "支付结算",
                "title": "对未在农业银行开立账户的汇款人，办理漫游汇款现金汇款一次性交易金额（　　）以上的，除进行联网核查、留存影印件或复印件外，还应按反洗钱规定登记汇款人身份基本信息",
                "answer": "D",
                "text": ["A:五万元（不含）", "B:五万元（含）", "C:一万元（不含）", "D:一万元（含）"]
            }, {
                "id": 789,
                "type": "支付结算",
                "title": "漫游汇款兑付时，客户忘记兑付密码应（　　）",
                "answer": "C",
                "text": ["A:不得办理兑付，但可由收款人办理密码挂失、重置", "B:不得办理兑付，由收款人办理兑付终止", "C:不得办理兑付，但可由汇款人办理退汇", "D:不得办理兑付，但可由汇款人办理密码挂失、重置"]
            }, {
                "id": 790,
                "type": "支付结算",
                "title": "结算印章每个有权使用的机构刻制（　　）枚，如需增加须经（　　）批准。",
                "answer": "A",
                "text": ["A:一枚，总行运营管理部", "B:两枚，总行运营管理部", "C:一枚，分行运营管理部", "D:两枚，分行运营管理部"]
            }, {
                "id": 791,
                "type": "支付结算",
                "title": "结算印章因停用、清理等原因收缴后，应由双人封存保管，保存（　　）以上方可销毁",
                "answer": "C",
                "text": ["A:一年", "B:两年", "C:三年", "D:五年"]
            }, {
                "id": 792,
                "type": "支付结算",
                "title": "资金划转，在电子验印系统验印未通过、需要人工辅助核验的，应（　　）复核。支票等原始凭证上应（　　）签章确认",
                "answer": "D",
                "text": ["A:换人、换人", "B:三人、双人", "C:换人、单人", "D:换人、双人"]
            }, {
                "id": 793,
                "type": "支付结算",
                "title": "运营主管在核销实时预警信息时，应突出对大额资金划转事项的落实，包括是否换人验印等柜员操作的（　　），必要时与（　　）沟通确认等",
                "answer": "C",
                "text": ["A:合规性、柜员", "B:真实性、柜员", "C:合规性、客户", "D:真实性、客户"]
            }, {
                "id": 794,
                "type": "支付结算",
                "title": "对于单笔金额超过１００万元（含１００万元，当地银监局有明确规定的除外）的转账、汇划，以及现金支付等，要加强审核、审慎办理，原则上应进行（　　）",
                "answer": "D",
                "text": ["A:核实账户的真实性", "B:核实业务的合规性", "C:上门核实", "D:电话查证"]
            }, {
                "id": 795,
                "type": "支付结算",
                "title": "当前，临柜业务用印主要分为交易用印与非交易用印。交易用印是指柜员通过生产系统交易处理并打印的业务凭证和账页等业务资料。以下属于交易用印的是（　　）",
                "answer": "C",
                "text": ["A:询证函", "B:补制回单", "C:柜员通过屏幕打印方式为客户提供的交易流水", "D:司法查询书"]
            }, {
                "id": 796,
                "type": "支付结算",
                "title": "如遇特殊情况，营业机构确实需要将业务印章用于非临柜业务的（如营业机构必须按所在地行政机关要求出具的常规资料等），应由承办人将待用印事项填写（　　），提交营业机构负责人审批及运营主管审核",
                "answer": "C",
                "text": ["A:《运营主管工作日志》", "B:《业务印章、钥匙等物品及密码保管使用登记簿》", "C:《中国农业银行柜面重要事项登记簿》", "D:《柜面交接登记簿》"]
            }, {
                "id": 797,
                "type": "支付结算",
                "title": "电话查证作为对客户提供的一项增值服务，各行要通过协议等形式明确双方的责任。一是要坚持（　　）原则；二是要明确联系不到客户时，只要凭证合法、支控手段有效，银行应按照结算法律与制度的要求正常办理",
                "answer": "C",
                "text": ["A:真实有效", "B:及时有效", "C:客户自愿", "D:有据可查"]
            }, {
                "id": 798,
                "type": "支付结算",
                "title": "关于单位存款人申请更换预留个人签章，以下说法错误的是（　　）.",
                "answer": "D",
                "text": ["A:可由法定代表人或单位负责人直接办理，也可授权他人办理。", "B:由法定代表人或单位负责人直接办理的，应出具加盖该单位公章的书面申请以及法定代表人或单位负责人的身份证件。", "C:法定代表人或单位负责人授权他人办理的，应出具加盖该单位公章的书面申请、法定代表人或单位负责人的身份证件及其出具的授权书、被授权人的身份证件。", "D:无法出具法定代表人或单位负责人的身份证件的，出具加盖该单位公章的书面申请以及被授权人的身份证件即可。"]
            }, {
                "id": 799,
                "type": "支付结算",
                "title": "关于单位存款人申请更换预留公章或财务专用章，以下说法错误的是（　　）.",
                "answer": "D",
                "text": ["A:原则上应向开户银行出具书面申请、原预留公章或财务专用章等相关证明材料。", "B:无法提供原预留公章或财务专用章的，应向开户银行出具原印签卡片、开户许可证、营业执照正本、司法部门的证明等相关证明文件。", "C:单位存款人申请变更预留公章或财务专用章，可由法定代表人或单位负责人直接办理，也可授权他人办理。", "D:法定代表人或单位负责人授权他人办理的，除出具相应的证明文件外，再出具法定代表人或单位负责人以及被授权人的的身份证件即可。"]
            }, {
                "id": 800,
                "type": "支付结算",
                "title": "以下哪些单位专用存款账户不得支取现金：（　　）.",
                "answer": "B",
                "text": ["A:粮、棉、油收购资金", "B:财政预算外资金", "C:更新改造资金", "D:党、团、工会经费"]
            }, {
                "id": 801,
                "type": "支付结算",
                "title": "以下关于银行结算账户的开立，说法错误的是：（　　）",
                "answer": "B",
                "text": ["A:存款人为临时机构的，只能在其驻在地开立一个临时存款账户，不得开立其他银行结算账户。", "B:存款人在异地从事临时活动的，可在其临时活动地开立多个临时存款账户。", "C:建筑施工及安装单位企业在异地同时承建多个项目的，可根据建筑施工及安装合同开立不超过项目合同个数的临时存款账户。", "D:机关和实行预算管理的事业单位因年代久远，批文丢失等原因无法提供政府人事部门或编制委员会的批文或登记证书的，凭上级单位或主管部门出具的证明及财政部门同意其开户的证明开立基本存款账户。"]
            }, {
                "id": 802,
                "type": "支付结算",
                "title": "合格境外机构投资者在境内从事证券投资开立的人民币特殊账户和人民币结算资金账户纳入专用存款账户管理。其开立人民币特殊账户时应出具（　　）的批复文件，开立人民币结算资金账户时应出具（　　）的证券投资业务许可证。",
                "answer": "A",
                "text": ["A:国家外汇管理部门，证券管理部门", "B:国家外汇管理部门，工商管理部门", "C:工商管理部门，证券管理部门", "D:工商管理部门，国家外汇管理部门"]
            }, {
                "id": 803,
                "type": "支付结算",
                "title": "根据目前国家“三证合一”登记制度改革相关规定，银行业金融机构为单位客户办理银行账户业务时应区分已纳入和未纳入“三证合一”的情形要求其提供证明文件，以下单位客户已实行“三证合一”的是：（　　）。",
                "answer": "C",
                "text": ["A:个体工商户", "B:事业单位", "C:农民专业合作社", "D:社会团体"]
            }, {
                "id": 804,
                "type": "支付结算",
                "title": "持加载统一社会信用代码营业执照的企业，银行录入人民币银行账户管理系统时，以下说法错误的是：（　　）。",
                "answer": "D",
                "text": ["A:“工商营业执照”字段录入18位统一社会信用代码。", "B:“国税登记证号”字段录入18位统一社会信用代码。", "C:“地税登记证号”字段录入18位统一社会信用代码。", "D:“组织机构代码”字段录入18位统一社会信用代码。"]
            }, {
                "id": 805,
                "type": "支付结算",
                "title": "《人民币银行结算账户管理办法》中关于久悬未取存款专户的说法正确的是（　　）。",
                "answer": "D",
                "text": ["A:只要一年未发生收付活动即可转入转久悬未取存款专户。", "B:包括单位银行结算账户和个人银行结算账户。", "C:转久悬未取存款专户前不需要通知存款人。", "D:只包括单位银行结算账户。"]
            }, {
                "id": 806,
                "type": "支付结算",
                "title": "13608.07元的正确大写金额是（　　）。",
                "answer": "B",
                "text": ["A:一万三千六百0八元0七分", "B:壹万叁仟陆佰零捌元零柒分", "C:壹万叁仟陆佰捌元零柒分", "D:壹万叁仟陆佰零捌元柒分"]
            }, {
                "id": 807,
                "type": "支付结算",
                "title": "银行汇票申请人缺少解讫通知要求退款的，出票银行应于银行汇票提示付款期满（　　）后办理。",
                "answer": "A",
                "text": ["A:1个月", "B:2个月", "C:10个工作日", "D:6个月"]
            }, {
                "id": 808,
                "type": "支付结算",
                "title": "银行应对已开立的单位银行结算账户实行（　　）制度，检查开立的银行结算账户的合规性，核实开户资料的真实性；对不符合规定开立的单位银行结算账户，应予以撤销。",
                "answer": "B",
                "text": ["A:核准", "B:年检", "C:撤销", "D:通报"]
            }, {
                "id": 809,
                "type": "支付结算",
                "title": "按照《中华人民共和国工会法》成立的不具有社会团体法人资格的工会组织，应按照《人民币银行结算账户管理办法》的规定开立（　　）。",
                "answer": "B",
                "text": ["A:基本存款账户", "B:专用存款账户", "C:一般存款账户", "D:临时存款账户"]
            }, {
                "id": 810,
                "type": "支付结算",
                "title": "下列票据记载事项中，（　　）是可以更改的。",
                "answer": "D",
                "text": ["A:票据的金额", "B:出票日期", "C:收款人名称", "D:被背书人名称"]
            }, {
                "id": 811,
                "type": "支付结算",
                "title": "以下专用存款账户支取现金不需要人行批准的是（　　）。",
                "answer": "D",
                "text": ["A:更新改造资金", "B:政策性房地产开发资金", "C:金融机构存放同业资金", "D:社会保障基金"]
            }, {
                "id": 812,
                "type": "支付结算",
                "title": "托收承付结算每笔的金额起点是（　　）（新华书店系统除外）",
                "answer": "C",
                "text": ["A:3000元", "B:5000元", "C:10000元", "D:50000元"]
            }, {
                "id": 813,
                "type": "理财与代理业务",
                "title": "银保通业务基本流程（　　）。",
                "answer": "A",
                "text": ["A:业务受理与审批->开发推广与运行->业务维护管理", "B:开发、推广上线与运行->业务受理与审批->业务维护管理", "C:业务维护与管理->业务受理与审批->开发、推广上线与运行", "D:以上说法都不对"]
            }, {
                "id": 814,
                "type": "理财与代理业务",
                "title": "首次与保险公司开展“银保通”业务由（　　）与保险公司签订协议。",
                "answer": "C",
                "text": ["A:总行机构业务部", "B:授权相关一级分行", "C:总行机构业务部或授权相关一级分行", "D:以上说法都不对"]
            }, {
                "id": 815,
                "type": "理财与代理业务",
                "title": "“银保通”业务手续费按（　　）分配原则,由“银保通”业务处理系统（　　）将手续费清算至各代理行指定损益账户",
                "answer": "C",
                "text": ["A:谁做业务谁收益；手动", "B:总行指定；手动", "C:谁做业务谁收益；自动", "D:以上说法都不对"]
            }, {
                "id": 816,
                "type": "理财与代理业务",
                "title": "“银保通”系统是指农业银行在金融服务平台上开发的用于处理保险代理业务及相关衍生业务的专用业务平台，由（　　）部分组成。",
                "answer": "C",
                "text": ["A:业务处理", "B:信息管理", "C:业务处理、信息管理", "D:以上说法都不正确"]
            }, {
                "id": 817,
                "type": "理财与代理业务",
                "title": "以下哪些不属于保险代理行职责。（　　）",
                "answer": "C",
                "text": ["A:新保承保", "B:单笔代收", "C:手续费清算", "D:信息查询和修改"]
            }, {
                "id": 818,
                "type": "理财与代理业务",
                "title": "以下哪些属于零售银行业务部职责（　　）",
                "answer": "B",
                "text": ["A:负责“银保通”业务会计核算办法", "B:负责“银保通”业务个人客户的综合营销", "C:负责“银保通”业务的管理及推广指导工作", "D:负责“银保通”系统推广的技术指导"]
            }, {
                "id": 819,
                "type": "理财与代理业务",
                "title": "私募基金购买/承诺出资登记、承诺出资缴款交易后的撤销及私募基金购买交易的抹帐均按照（　　）原则进行撤单。",
                "answer": "A",
                "text": ["A:后买先撤", "B:先买后撤", "C:同时撤买", "D:均可"]
            }, {
                "id": 820,
                "type": "理财与代理业务",
                "title": "募集账户指第三方机构在我行开立的用于接收客户理财资金的（　　）",
                "answer": "C",
                "text": ["A:借记卡", "B:存折", "C:对公结算账户", "D:信用卡"]
            }, {
                "id": 821,
                "type": "理财与代理业务",
                "title": "业务主管部门暂定对公双利丰留存金额最低为等值（　　）万元人民币，暂定假日丰与多利丰留存金额最低为0。",
                "answer": "B",
                "text": ["A:客户指定金额", "B:5万", "C:50万", "D:100万"]
            }, {
                "id": 822,
                "type": "理财与代理业务",
                "title": "系统自动开立的双利丰/假日丰账户以单位活期结算账号+子账户序号的形式展现，全部为（　　）状态",
                "answer": "C",
                "text": ["A:存款证实书", "B:单位结算卡", "C:无凭证（存款证实书）", "D:存单"]
            }, {
                "id": 823,
                "type": "理财与代理业务",
                "title": "目前假日丰币种仅允许为（　　），采用“Act/360”方式计息。",
                "answer": "D",
                "text": ["A:所有币种", "B:人民币、美元", "C:人民币、美元、欧元、港币、英镑", "D:人民币"]
            }, {
                "id": 824,
                "type": "理财与代理业务",
                "title": "双利丰/假日丰发生便捷支取在系统已确定需要对某一个双利丰/假日丰通知存款子账户进行部提时，部提金额必须大于或等于（　　）万元且部提后该子账户余额不得小于（　　）万元，如部提后子账户余额小于规定，则自动对该子账户销户。",
                "answer": "B",
                "text": ["A:1万；5万", "B:10万；50万", "C:50万；100万", "D:任意金额"]
            }, {
                "id": 825,
                "type": "理财与代理业务",
                "title": "多利丰发生便捷支取在系统已确定需要对某一个多利丰子账户进行部提时，部提金额必须大于或等于（　　）万元且部提后该子账户余额不得小于（　　）万元，如部提后子账户余额小于规定，则自动对该子账户销户。",
                "answer": "C",
                "text": ["A:10万；50万", "B:50万；100万", "C:500万；1000万", "D:任意金额"]
            }, {
                "id": 826,
                "type": "理财与代理业务",
                "title": "全国银期转账业务系统业务信息采取（　　）方式。",
                "answer": "D",
                "text": ["A:逐级单向实时传输", "B:由下至上实时传输", "C:逐级多向实时传输", "D:逐级双向实时传输"]
            }, {
                "id": 827,
                "type": "理财与代理业务",
                "title": "当机构投资者办理签约、解约、业务密码管理和业务密码修改等交易时，使用（　　）凭证。",
                "answer": "B",
                "text": ["A:中国农业银行业务回单", "B:中国农业银行银期转账业务申请表", "C:中国农业银行空白凭证", "D:中国农业银行全国银期转账客户服务协议"]
            }, {
                "id": 828,
                "type": "理财与代理业务",
                "title": "《中国农业银行全国银期转账客户服务协议》需专夹保管，定期归档，保存期（　　）。",
                "answer": "C",
                "text": ["A:10年", "B:15年", "C:永久", "D:5年"]
            }, {
                "id": 829,
                "type": "理财与代理业务",
                "title": "银期转账对公结算账户业务密码管理交易为对公结算账户签约银期转账设置转账密码。机构投资者办理该业务时，需到柜台填写《中国农业银行银期转账业务申请表》，并加盖（　　）。",
                "answer": "C",
                "text": ["A:单位公章", "B:业务办讫章", "C:银行预留印鉴", "D:单位公章和银行预留印鉴"]
            }, {
                "id": 830,
                "type": "理财与代理业务",
                "title": "投资者使用（　　）可从期货公司交易端发起转账交易。",
                "answer": "A",
                "text": ["A:新转账密码", "B:账户密码", "C:交易密码", "D:查询密码"]
            }, {
                "id": 831,
                "type": "理财与代理业务",
                "title": "期货公司保证金账户凭证打印/补打只能由期货公司保证金账户（　　）发起。",
                "answer": "B",
                "text": ["A:交易行", "B:主办行", "C:开户行", "D:任意网点"]
            }, {
                "id": 832,
                "type": "理财与代理业务",
                "title": "当个人投资者身份证件类型为（　　）只能在银行端发起银期转账业务签约解约交易。",
                "answer": "B",
                "text": ["A:临时身份证", "B:重号身份证", "C:居民身份证", "D:户口簿"]
            }, {
                "id": 833,
                "type": "理财与代理业务",
                "title": "申请开立个人存款证明所涉及的个人金融资产必须从个人存款证明（　　）起予以冻结止付。",
                "answer": "A",
                "text": ["A:开具之时", "B:当日日终", "C:开具之后第一天", "D:开具之后第二天"]
            }, {
                "id": 834,
                "type": "理财与代理业务",
                "title": "对同一笔个人存款证明，在个人存款证明冻结到期日前可以（　　）打印多份个人存款证明。",
                "answer": "D",
                "text": ["A:一次", "B:两次", "C:多次", "D:一次或多次"]
            }, {
                "id": 835,
                "type": "理财与代理业务",
                "title": "为客户办理个人存款证明申请开立业务时，输入（　　）。",
                "answer": "D",
                "text": ["A:证件类型、证件号码、户名", "B:证件类型", "C:户名", "D:冻结到期日、证件类型、证件号码、户名"]
            }, {
                "id": 836,
                "type": "理财与代理业务",
                "title": "通过（　　）单笔撤销交易可完成个人存款证明书代码下所有存款及投资产品的解冻。",
                "answer": "A",
                "text": ["A:多次", "B:一次", "C:两次", "D:三次"]
            }, {
                "id": 837,
                "type": "理财与代理业务",
                "title": "客户在已开立的个人存款证明到期日前，补打个人存款证明时，需到（　　）办理。",
                "answer": "B",
                "text": ["A:开户行", "B:原开立营业机构", "C:开户行所在地", "D:二级辖内机构"]
            }, {
                "id": 838,
                "type": "理财与代理业务",
                "title": "补打个人存款证明成功后，需联动收费交易，打印（　　）。",
                "answer": "D",
                "text": ["A:记账凭证", "B:收费回单", "C:收费回单并加盖业务办讫章", "D:记账凭证、收费回单并加盖业务办讫章"]
            }, {
                "id": 839,
                "type": "理财与代理业务",
                "title": "个人存款证明凭证作废时，每次能作废（　　）。",
                "answer": "A",
                "text": ["A:1张", "B:2张", "C:多张", "D:3张"]
            }, {
                "id": 840,
                "type": "理财与代理业务",
                "title": "与委托单位建立网银代发工资业务需要签订以下哪种协议。（　　）",
                "answer": "A",
                "text": ["A:中国农业银行网上代付服务协议", "B:现金管理服务协议", "C:银企通平台服务协议", "D:中国农业银行电子银行服务协议"]
            }, {
                "id": 841,
                "type": "理财与代理业务",
                "title": "经办人员可通过（　　）交易查询代发工资合约的相关信息。",
                "answer": "D",
                "text": ["A:9207", "B:9206", "C:9212", "D:9012"]
            }, {
                "id": 842,
                "type": "理财与代理业务",
                "title": "代发工资协议终止后，经办人员可通过（　　）交易删除对应的代发工资合约。",
                "answer": "A",
                "text": ["A:9075", "B:9010", "C:9011", "D:9206"]
            }, {
                "id": 843,
                "type": "理财与代理业务",
                "title": "柜面代发工资款项须先转入其（　　），然后再发放到职工个人账户，经办机构不得垫付资金。",
                "answer": "C",
                "text": ["A:基本存款账户", "B:专用存款账户", "C:对应的内部账户", "D:临时存款账户"]
            }, {
                "id": 844,
                "type": "理财与代理业务",
                "title": "代发工资业务工资发放对象应具有我行（　　）",
                "answer": "A",
                "text": ["A:个人结算账户", "B:单位结算账户", "C:临时存款账户", "D:专用存款账户"]
            }, {
                "id": 845,
                "type": "理财与代理业务",
                "title": "因我行系统或人员等自身原因造成代发工资入账差错，根据（　　）相关规定执行。",
                "answer": "C",
                "text": ["A:中国农业银行代发工资业务柜面操作规程", "B:中国农业银行代发工资管理办法", "C:中国农业银行临柜基本业务管理办法", "D:中国农业银行员工违反规章制度办法"]
            }, {
                "id": 846,
                "type": "理财与代理业务",
                "title": "非企业法定代表人（单位负责人）首次办理理财业务时需要提供（　　）。",
                "answer": "A",
                "text": ["A:理财业务授权委托书", "B:经办人有效身份证件原件", "C:法人代表身份证件原件", "D:营业执照正本"]
            }, {
                "id": 847,
                "type": "理财与代理业务",
                "title": "对公双利丰账户，原则上要求留存金额最低为等值人民币（　　）万元。",
                "answer": "A",
                "text": ["A:5", "B:10", "C:15", "D:20"]
            }, {
                "id": 848,
                "type": "理财与代理业务",
                "title": "对公双利丰子账户原则上最低汇总金额不得低于等值人民币（　　）万元。",
                "answer": "D",
                "text": ["A:50", "B:100", "C:200", "D:500"]
            }, {
                "id": 849,
                "type": "理财与代理业务",
                "title": "对公双利丰解约时，若我行提出解约，需提前向单位客户出具书面通知，并在书面通知到达客户（　　）个工作日后由柜员在BOEING系统中执行解约交易。",
                "answer": "D",
                "text": ["A:3", "B:5", "C:7", "D:10"]
            }, {
                "id": 850,
                "type": "理财与代理业务",
                "title": "柜员选择（　　）交易进行对公客户理财风险类型评估问卷录入。",
                "answer": "B",
                "text": ["A:50221", "B:50222", "C:50223", "D:50224"]
            }, {
                "id": 851,
                "type": "理财与代理业务",
                "title": "对公理财解约时需要（　　）授权。",
                "answer": "C",
                "text": ["A:1+0", "B:2+0", "C:3+0", "D:远程授权"]
            }, {
                "id": 852,
                "type": "理财与代理业务",
                "title": "客户签约/解约第三方存管不包含（　　）。",
                "answer": "D",
                "text": ["A:第三方存管/融资融券签约", "B:对公结算账户第三方存管/融资融券签约", "C:第三方存管/融资融券带资金账号签约", "D:第三方存管/融资融券强制变更签约账户"]
            }, {
                "id": 853,
                "type": "理财与代理业务",
                "title": "个人投资者申请“第三方存管/融资融券带资金账号签约”无需提供（　　）。",
                "answer": "B",
                "text": ["A:本人有效身份证件原件", "B:户口簿", "C:《证券代理业务协议书》客户联", "D:同名农业银行借记卡"]
            }, {
                "id": 854,
                "type": "理财与代理业务",
                "title": "预约开户撤销是指证券投资者通过（　　）撤销预约开户信息的一项金融服务业务。",
                "answer": "A",
                "text": ["A:银行网点", "B:网上银行", "C:手机银行", "D:自助设备终端"]
            }, {
                "id": 855,
                "type": "理财与代理业务",
                "title": "“双利丰”个人通知存款留存金额由（　　）设定，不设最低额限制，当主账户余额低于留存金额时，不再从“双利丰”子账户中转回",
                "answer": "D",
                "text": ["A:总行", "B:一级分行", "C:二级分行", "D:客户自行"]
            }, {
                "id": 856,
                "type": "理财与代理业务",
                "title": "人民币“双利丰”个人通知存款支取金额不足（　　）万元（大众版）或（　　）万元（投资版）、外币“双利丰”个人通知存款支取金额不足等值（　　）美元的，均按相应活期存款利率计息。",
                "answer": "B",
                "text": ["A:10、5、1000", "B:5、10、1000", "C:5、10、5000", "D:10、5、5000"]
            }, {
                "id": 857,
                "type": "理财与代理业务",
                "title": "已签约原一天或七天“双利丰”个人通知存款的存量客户，仍按原协议规定执行。一天“双利丰”个人通知存款留存金额不低于人民币1万元（含），最低转存金额不低于人民币（　　）。",
                "answer": "A",
                "text": ["A:10万元（含）", "B:10万元（不含）", "C:5万元（含）", "D:5万元（不含）"]
            }, {
                "id": 858,
                "type": "理财与代理业务",
                "title": "（　　）是指客户与银行签订协议后，遇到央行调整整存整取存款利率时，系统按照既定的公式计算出“合理转存天数”，自动与客户整存整取存款已存的实际天数进行比对，判断是否转存的一项业务。",
                "answer": "B",
                "text": ["A:双利丰", "B:整存整取加息智能转存", "C:“聪明账”增值账户", "D:定利丰"]
            }, {
                "id": 859,
                "type": "理财与代理业务",
                "title": "个人自动转账业务中的（　　）是指对转出账户余额超出预设留存金额的差额部分进行转账。",
                "answer": "B",
                "text": ["A:指定金额转账", "B:留存金额差额转账", "C:留存金额差额取整转账", "D:补足余额转账"]
            }, {
                "id": 860,
                "type": "理财与代理业务",
                "title": "自动转账管理端仅限（　　）使用，在总行授权浮动范围内，根据各自业务经营发展需求和客户群体特征，个性化设置签约手续费和转账手续费。",
                "answer": "B",
                "text": ["A:总行", "B:一级分行", "C:二级分行", "D:一级支行"]
            }, {
                "id": 861,
                "type": "理财与代理业务",
                "title": "以下哪种不可以作为个人自动转账业务转出账户（　　）。",
                "answer": "D",
                "text": ["A:个人活期结算存折", "B:准贷记卡", "C:借记卡", "D:定期一本通"]
            }, {
                "id": 862,
                "type": "理财与代理业务",
                "title": "“聪明账”增值账户业务是指客户与银行签订协议，约定把客户名下指定的（　　）个人活期存款账户与整存整取存款定期子账户系统联系起来，进行科学管理，以增加客户收益的一项自动理财业务。",
                "answer": "C",
                "text": ["A:个人活期结算存折", "B:准贷记卡", "C:借记卡", "D:贷记卡"]
            }, {
                "id": 863,
                "type": "理财与代理业务",
                "title": "“聪明账”增值账户自动约转的留存金额最低可为（　　）元。",
                "answer": "A",
                "text": ["A:0", "B:50", "C:1000", "D:10000"]
            }, {
                "id": 864,
                "type": "理财与代理业务",
                "title": "个人资金归集业务中，（　　）是指当子账户的余额超出起付金额时，将超出部分按照设定的取整单位的整数倍转入主账户",
                "answer": "D",
                "text": ["A:全额归集", "B:差额归集", "C:全额取整归集", "D:差额取整归集"]
            }, {
                "id": 865,
                "type": "理财与代理业务",
                "title": "以下不能作为个人资金归集主账户的是（　　）。",
                "answer": "D",
                "text": ["A:单位人民币结算账户", "B:活期结算存折", "C:借记卡", "D:准贷记卡"]
            }, {
                "id": 866,
                "type": "理财与代理业务",
                "title": "个人资金归集主账户是个人活期结算账户的，选择（　　）方式入账",
                "answer": "C",
                "text": ["A:直接入账", "B:批量入账", "C:单笔入账", "D:汇总入账"]
            }, {
                "id": 867,
                "type": "理财与代理业务",
                "title": "个人资金归集转账费支付方可以打印最近（　　）的转账费收费凭证",
                "answer": "D",
                "text": ["A:一个月", "B:二个月", "C:三个月", "D:六个月"]
            }, {
                "id": 868,
                "type": "理财与代理业务",
                "title": "个人资金归集相关凭证专夹保管的，保管期限为（　　）。",
                "answer": "C",
                "text": ["A:五年", "B:十五年", "C:永久", "D:三年"]
            }, {
                "id": 869,
                "type": "理财与代理业务",
                "title": "对开放式理财产品，系统支持全部或部分赎回，部分赎回时，赎回后单笔子合约剩余金额不得低于（　　）份。",
                "answer": "B",
                "text": ["A:50", "B:100", "C:500", "D:1000"]
            }, {
                "id": 870,
                "type": "理财与代理业务",
                "title": "理财产品签约时，个人客户持有效身份证件及在我行开立的个人结算账户（借记卡或凭密支取的结算账户存折）在（　　）以客户号进行签约，签约后该客户号名下的所有结算账户均可以进行交易。",
                "answer": "C",
                "text": ["A:全国任一网点", "B:二级分行辖内任意网点", "C:开户行所在省内的任一营业机构", "D:开户行"]
            }, {
                "id": 871,
                "type": "理财与代理业务",
                "title": "以下关于理财产品预约说法错误的是（　　）。",
                "answer": "B",
                "text": ["A:预约需在预约有效期内进行", "B:预约只能由客户亲自办理", "C:已在我行完成理财签约的客户才可以办理理财预约认购额度", "D:客户预约成功后认购用的账号必须与预约时所留的账号一致"]
            }, {
                "id": 872,
                "type": "理财与代理业务",
                "title": "客户只能补打（　　）次理财产品交割单",
                "answer": "B",
                "text": ["A:1", "B:2", "C:5", "D:多"]
            }, {
                "id": 873,
                "type": "理财与代理业务",
                "title": "各级分支行（含网点）会计部门在实物黄金系统中执行库存管理类交易前，必须先（　　），然后再进行各类库存管理交易。",
                "answer": "C",
                "text": ["A:开立破损金账户", "B:开立实物黄金内部账户", "C:开立实物黄金表外账户", "D:开立成品金账户"]
            }, {
                "id": 874,
                "type": "理财与代理业务",
                "title": "总行数据中心每个交易日（　　）执行金生利业务定投批量。",
                "answer": "C",
                "text": ["A:上午08：00", "B:上午09：02", "C:上午10：02", "D:下午16：00"]
            }, {
                "id": 875,
                "type": "理财与代理业务",
                "title": "委托代销，现货销售贵金属产品，是指企业提前配货至我行网点，以柜台摆卖的形式进行销售。客户按照实时价格全额付款后，经办网点即时交付实物贵金属产品，并提供交易凭证，由（　　）为客户开具普通销售发票。",
                "answer": "C",
                "text": ["A:总行", "B:一级分行", "C:经办网点", "D:黄金企业"]
            }, {
                "id": 876,
                "type": "理财与代理业务",
                "title": "“传世之宝”是由（　　）设计，并在国家商标管理局注册商标的自营实物贵金属产品，黄金产品成色为Au9999,白银产品成色为Ag999。",
                "answer": "B",
                "text": ["A:黄金企业", "B:中国农业银行自主", "C:中国农业银行与黄金企业共同", "D:都不正确"]
            }, {
                "id": 877,
                "type": "理财与代理业务",
                "title": "存金通账户冻结必须在客户（　　）网点办理，解冻必须在原冻结网点办理。",
                "answer": "B",
                "text": ["A:贵金属账户开立", "B:借记卡开卡", "C:一级分行任意", "D:二级分行任意"]
            }, {
                "id": 878,
                "type": "理财与代理业务",
                "title": "各级行调拨实物黄金产品须由个人业务部门通过（　　）系统向上级行发起调拨申请，根据上级行个人业务部门批复进行调拨。",
                "answer": "C",
                "text": ["A:金库调拨", "B:BoEing", "C:ATII", "D:Notes"]
            }, {
                "id": 879,
                "type": "理财与代理业务",
                "title": "“传世之宝”业务交易时间为经办网点营业日（节假日除外）的（　　），总行可视情况调整交易时间。",
                "answer": "C",
                "text": ["A:8:30-18:30", "B:9:00-15:30", "C:9:30-15:30", "D:10:00-15:30"]
            }, {
                "id": 880,
                "type": "理财与代理业务",
                "title": "各级行调拨“传世之宝”产品须由（　　）通过投资平台管理端向上级行发起调拨申请，根据上级行个人业务部门批复进行调拨。",
                "answer": "B",
                "text": ["A:计财部", "B:个人业务部", "C:网点", "D:保卫部门"]
            }, {
                "id": 881,
                "type": "理财与代理业务",
                "title": "存金通产品的交易起点（　　）克，交易递增单位为（　　）克。",
                "answer": "A",
                "text": ["A:1，1", "B:100,100", "C:5,5", "D:10,10"]
            }, {
                "id": 882,
                "type": "理财与代理业务",
                "title": "存金通业务客户提货价值大于（　　）元（按提货时点价格计算）时需出示本人有效身份证件原件。",
                "answer": "C",
                "text": ["A:1万", "B:2万", "C:5万", "D:10万"]
            }, {
                "id": 883,
                "type": "理财与代理业务",
                "title": "存金通账户定投是指我行存金通签约客户，与我行签订定投协议后，在每个月的固定日期，按照固定的重量，以我行当日上午（　　）的系统报价买入存金通产品存入其贵金属账户的业务。",
                "answer": "C",
                "text": ["A:9:00", "B:9:30", "C:10:00", "D:10:30"]
            }, {
                "id": 884,
                "type": "理财与代理业务",
                "title": "凭证式国债以（　　）元为起点并按（　　）元的整数倍发行。",
                "answer": "B",
                "text": ["A:50、50", "B:100、100", "C:1000、1000", "D:5000、1000"]
            }, {
                "id": 885,
                "type": "理财与代理业务",
                "title": "电子式储蓄国债只能使用个人人民币活期结算账户购买，包括（　　）",
                "answer": "A",
                "text": ["A:借记卡或活期存款账户", "B:军保卡", "C:退役金专用卡", "D:武警军人保障卡"]
            }, {
                "id": 886,
                "type": "理财与代理业务",
                "title": "关于电子式国债销户说法正确的是",
                "answer": "B",
                "text": ["A:销户后若有需要当日可重新开户", "B:客户没有电子式国债余额，才可销户", "C:客户持有的某债券到期3个工作日内不可销户", "D:客户没有电子式国债余额时，系统自动销户"]
            }, {
                "id": 887,
                "type": "理财与代理业务",
                "title": "国债收款凭证的支控方式不允许选择：",
                "answer": "D",
                "text": ["A:凭密码", "B:凭证件", "C:凭密码+证件", "D:凭印鉴"]
            }, {
                "id": 888,
                "type": "理财与代理业务",
                "title": "关于凭证式国债购买说法不正确的是",
                "answer": "D",
                "text": ["A:本业务实行免填单操作，若客户已填写《国债业务凭证》也可受理，但不作为受理的必需要件", "B:客户及代理人有效身份证件。应进行联网核查", "C:使用卡折购买时应初审借记卡或活期存折；使用现金购买时应当面卡把、清点现钞", "D:交易完成后，《凭证式国债收款凭证》加盖业务专用章后与业务凭证第二联一并交客户"]
            }, {
                "id": 889,
                "type": "理财与代理业务",
                "title": "凭证式国债兑付时，以下说法正确的是",
                "answer": "A",
                "text": ["A:可到期兑付也可提前兑付", "B:提前兑付时只可全额兑付不可部分兑付", "C:已关联了结算账户的国债到期自动兑付，只需将《凭证式国债收款凭证》交回银行", "D:已关联结算账户凭证式国债提前兑付时，需提供关联结算账户和《凭证式国债收款凭证》"]
            }, {
                "id": 890,
                "type": "理财与代理业务",
                "title": "关于电子式国债说法正确的是",
                "answer": "C",
                "text": ["A:指以电子方式记录债权的国债，不需银行账户", "B:同一客户每次购买前需要先签约开户，且只能开一个账户", "C:指以电子方式记录债权的国债，同一客户首次购买前需要先签约开户，且只能开一个账户", "D:不需签约开户，通过关联结算账户直接购买"]
            }, {
                "id": 891,
                "type": "理财与代理业务",
                "title": "关于电子式国债购买说法正确的是",
                "answer": "B",
                "text": ["A:客户本人须持身份证办理", "B:本业务实行免填单操作，允许代理", "C:本业务实行免填单操作，不允许代理", "D:需开立《凭证式国债收款凭证》"]
            }, {
                "id": 892,
                "type": "理财与代理业务",
                "title": "以下关于代理凭证式国债业务说法错误的是（　　）",
                "answer": "D",
                "text": ["A:凭证式国债购买可代理", "B:凭证式国债兑付可代理（凭证件支取除外）", "C:凭证式国债变更关联结算账户可代理", "D:凭证式国债解除关联账户可代理"]
            }, {
                "id": 893,
                "type": "理财与代理业务",
                "title": "关于电子式国债兑付说法错误的是",
                "answer": "C",
                "text": ["A:提前兑付时需出示客户及代理人有效身份证件，应进行联网核查", "B:未到期时，客户可到银行柜面申请提前兑付", "C:提前兑付只可以全额兑付不可以部分兑付", "D:提前兑付可以部分兑付且次数不限"]
            }, {
                "id": 894,
                "type": "理财与代理业务",
                "title": "以下储蓄国债业务说法正确的是",
                "answer": "A",
                "text": ["A:处于部分冻结份额的，对未冻结部分可以兑付", "B:未关联资金结算账户的凭证式国债兑付只可选择现金", "C:未关联资金结算账户的凭证式国债兑付可选择转账（支持任一农行可通存账户或本网点的不可通存账户）", "D:电子式国债自购买后可随时兑付"]
            }, {
                "id": 895,
                "type": "理财与代理业务",
                "title": "客户持有国债查询交易说法错误的是",
                "answer": "B",
                "text": ["A:客户须出示有效身份证件", "B:本交易不允许代理", "C:使用卡、折查询的，显示在该卡、折下的储蓄国债，包括已关联到该卡、折的凭证式国债", "D:已关联结算账户的凭证式国债不能通过收款凭证查询，只能按关联账户查询"]
            }, {
                "id": 896,
                "type": "理财与代理业务",
                "title": "电子式国债过户说法正确的是",
                "answer": "C",
                "text": ["A:本业务不可实行免填单操作，客户须填写《国债业务凭证》", "B:客户可以将持有的电子式国债直接过户给另一客户，可为过入客户开立《凭证式国债收款凭证》", "C:客户可以将持有的电子式国债直接过户给另一客户，但过入客户应先签约开户", "D:本业务只能由过出方申请，出示过出方和过入方的有效身份证件并进行联网核查"]
            }, {
                "id": 897,
                "type": "理财与代理业务",
                "title": "以下电子式储蓄国债业务说法错误的是（　　）",
                "answer": "D",
                "text": ["A:更换资金结算账户只能在同客户号下的结算账户之间更换", "B:更新客户证件信息可代理", "C:解约销户可代理", "D:重置语音查询密码可代理"]
            }, {
                "id": 898,
                "type": "理财与代理业务",
                "title": "关于凭证部提换发说法正确的是",
                "answer": "B",
                "text": ["A:凭证部提换发是在某笔凭证式国债因司法冻结部分面额，导致原凭证式国债收款凭证失效时，须先办理部提换发，才能继续办理其他业务", "B:凭证部提换发是在某笔凭证式国债因司法强制兑付部分面额，导致原凭证式国债收款凭证失效时，须先办理部提换发，才能继续办理其他业务", "C:凭证部提换发是在某笔凭证式国债因客户提前兑付部分面额，对剩余金额办理部提换发新凭证后继续有效", "D:凭证部提换发新凭证时，可变更户名"]
            }, {
                "id": 899,
                "type": "理财与代理业务",
                "title": "有权机关要求冻结凭证式国债时，可不提供",
                "answer": "D",
                "text": ["A:有权机关工作人员的工作证件（人民法院执法人员还应出示执行公务证）", "B:有权机关县团级以上机构签发的协助冻结通知书（法律、行政法规规定应当由有权机关主要负责人签字的，应当由主要负责人签字）", "C:人民法院出具的冻结裁定书或其他有权机关出具的冻结证明文件", "D:待冻结的《凭证式国债收款凭证》"]
            }, {
                "id": 900,
                "type": "理财与代理业务",
                "title": "证券投资基金普通定投申购起点金额为（　　）",
                "answer": "B",
                "text": ["A:50元(含)", "B:100元(含)", "C:200元(含)", "D:500元(含)"]
            }, {
                "id": 901,
                "type": "理财与代理业务",
                "title": "系统每次接受（　　）基金的定期定额申购申请",
                "answer": "A",
                "text": ["A:1只", "B:2只", "C:3只", "D:多只"]
            }, {
                "id": 902,
                "type": "理财与代理业务",
                "title": "证券投资基金普通定投申购可设定截止日期，截止日期与申请日间隔",
                "answer": "C",
                "text": ["A:应小于半年", "B:应小于一年", "C:应大于等于一年", "D:应大于等于二年"]
            }, {
                "id": 903,
                "type": "理财与代理业务",
                "title": "证券投资基金因客户账户内资金余额不足，导致系统连续（　　）个基金开放日扣款不成功，将记录客户违约一次；客户连续（　　）次违约，将自动终止该基金定投申购业务；如因非客户原因导致定期定额申购扣款失败，不记录违约。",
                "answer": "A",
                "text": ["A:3，3", "B:2，3", "C:3，5", "D:1，3"]
            }, {
                "id": 904,
                "type": "理财与代理业务",
                "title": "基金智能定投中标准投资额下限为人民币（　　）",
                "answer": "C",
                "text": ["A:100（含)", "B:500（含）", "C:1000（含）", "D:2000(含）"]
            }, {
                "id": 905,
                "type": "理财与代理业务",
                "title": "基金智能定投上限为标准投资额的（　　）倍",
                "answer": "C",
                "text": ["A:3", "B:5", "C:10", "D:20"]
            }, {
                "id": 906,
                "type": "理财与代理业务",
                "title": "基金的《交割单》为客户交易的确认凭证，系统对《交割单》的保留期限为交易确认后（　　）年",
                "answer": "B",
                "text": ["A:半", "B:1", "C:2", "D:3"]
            }, {
                "id": 907,
                "type": "理财与代理业务",
                "title": "以下基金签约说法错误的有",
                "answer": "B",
                "text": ["A:个人借记卡办理基金签约", "B:个人活期结算账户办理基金签约", "C:单位客户可通过基本、专用、一般、临时存款户等四种类型单位结算账户办理基金签约", "D:单位卡不允许办理基金签约"]
            }, {
                "id": 908,
                "type": "理财与代理业务",
                "title": "已签约货币基金理财（快溢宝）的账户不能再签约（　　）。",
                "answer": "D",
                "text": ["A:个贷自动提前还款", "B:个人自助循环贷", "C:存贷通", "D:以上均是"]
            }, {
                "id": 909,
                "type": "理财与代理业务",
                "title": "基金管理合约信息可以变更的内容不包括",
                "answer": "D",
                "text": ["A:信息修改", "B:更换结算账户", "C:基金分红方式设置", "D:证件类型和证件号码"]
            }, {
                "id": 910,
                "type": "理财与代理业务",
                "title": "办理以下基金管理信息变更，客户身份证件为居民身份证的，不需联网核查的是：",
                "answer": "C",
                "text": ["A:信息修改", "B:更换结算账户", "C:基金分红方式设置", "D:定投信息修改"]
            }, {
                "id": 911,
                "type": "理财与代理业务",
                "title": "更换基金结算账号说法正确的是：",
                "answer": "D",
                "text": ["A:单位卡可以更换为结算账户，结算账户不能更换为单位卡。", "B:旧卡已销户时，更换结算账户需三级主管授权。", "C:更换结算账号交易一经提交不得基金委托撤销", "D:以上说法均正确"]
            }, {
                "id": 912,
                "type": "理财与代理业务",
                "title": "电子式国债信息变更的内容不包括：",
                "answer": "D",
                "text": ["A:更新客户证件信息", "B:重置语音查询密码", "C:解约销户", "D:关联结算账户"]
            }, {
                "id": 913,
                "type": "电子银行",
                "title": "以下关于电子银行绑定账户的说法正确的是：",
                "answer": "A",
                "text": ["A:新客户签约全渠道、全渠道客户添加绑定账户时，账户可随意选择绑定渠道。", "B:借记卡、贷记卡可绑定在任意渠道", "C:准贷卡、存折只能绑定在网银", "D:以上都不对"]
            }, {
                "id": 914,
                "type": "电子银行",
                "title": "客户已经自助绑定在电子渠道的账户，可直接用BOEING（　　）交易转变为柜面绑定账户",
                "answer": "A",
                "text": ["A:个人电子银行业务签约", "B:个人电子银行合约管理", "C:个人电子银行合约暂停/注销", "D:个人电子银行信息查询"]
            }, {
                "id": 915,
                "type": "电子银行",
                "title": "以下关于短信银行和消息服务的说法正确的是：",
                "answer": "C",
                "text": ["A:短信银行和消息服务都可跨省签约。", "B:短信银行和消息服务都不可跨省签约。", "C:短信银行可跨省签约，消息服务不可跨省签约。", "D:短信银行不可跨省签约，消息服务可跨省签约。"]
            }, {
                "id": 916,
                "type": "电子银行",
                "title": "以下关于个人电子银行合约管理的说法错误的是：",
                "answer": "A",
                "text": ["A:允许使用临时身份证件办理个人电子银行信息维护", "B:短信银行中，若选择手机充值，需选择已注册短信银行的账号作为充值账户。", "C:对于全渠道客户，网上银行\\掌上银行\\短信银行下的账户全部注销后，系统自动注销这三个渠道，并同时注销客户个人电子银行合约。", "D:对于单渠道客户，某一渠道下的账户全部注销后，该渠道自动注销。"]
            }, {
                "id": 917,
                "type": "电子银行",
                "title": "掌上银行绑定通用K宝转账单笔限额（　　）万元，日累计限额（　　）万元。",
                "answer": "C",
                "text": ["A:100,200", "B:50,100", "C:100,500", "D:50,500"]
            }, {
                "id": 918,
                "type": "电子银行",
                "title": "以下关于个人电子银行合约暂停/注销的说法错误的是：",
                "answer": "C",
                "text": ["A:个人客户须本人持有效身份证件原件到我行任一营业网点办理个人电子银行合约暂停/注销业务。", "B:不允许使用临时身份证件办理个人电子银行合约暂停/注销业务。", "C:全渠道客户的网上银行\\掌上银行\\短信银行三个渠道必须同时注销/暂停。", "D:个人电子银行合约暂停/注销时，非全渠道客户，每个渠道单独操作，互不影响。"]
            }, {
                "id": 919,
                "type": "电子银行",
                "title": "以下关于渠道密码重置的说法错误的是：",
                "answer": "B",
                "text": ["A:对于全渠道客户，网上银行和掌上银行渠道密码必须同时重置。", "B:渠道状态是暂停时，不能进行渠道密码重置。", "C:渠道密码重置后，客户再次登录网上银行或掌上银行时，需要重新将密码更改为8-18位。", "D:个人客户须本人到我行任一营业网点办理并提供以下材料：本人有效身份证件原件;任意一张注册账户凭证原件。"]
            }, {
                "id": 920,
                "type": "电子银行",
                "title": "以下关于手机号删除的说法错误的是：",
                "answer": "C",
                "text": ["A:客户持有手机号满三个月的，须持运营商开具的连续三个月手机缴费清单为证明", "B:客户持有手机号不满三个月的，须持购号时运营商开具的信息回单作为证明", "C:个人客户本人或代理人可到我行任一营业网点办理手机号删除业务", "D:手机号删除交易只删除其他所有客户名下的重复手机号码（包括掌上银行号码/短信银行号码/安全认证手机号/消息服务号码），不会删除本客户名下的号码，被删除号码客户的渠道状态不变。"]
            }, {
                "id": 921,
                "type": "电子银行",
                "title": "以下关于文件批量转账签约/解约的说法错误的是：",
                "answer": "C",
                "text": ["A:只支持个人网银柜面注册客户，同时该客户必须到网银注册行办理签约。", "B:其对应的BOEING交易代码为46102", "C:注册账户只支持借记卡。", "D:必须绑定二代以上K宝才能签约。"]
            }, {
                "id": 922,
                "type": "电子银行",
                "title": "以下关于个人业务转账交易回单打印的说法错误的是：",
                "answer": "C",
                "text": ["A:交易回单打印时限为申请打印日前三个月内的交易（包括当日交易）。", "B:未打印过交易回单的交易流水信息打印标记为首打;交易回单打印一次后，已打印过的交易流水信息打印标记为补打。", "C:若客户遗失电子银行交易回单，可到营业网点申请补打，补打回单次数不能超过3次。", "D:打印时需选择回单类型，包括本行付款方回单，本行收款方回单和跨行转账回单。"]
            }, {
                "id": 923,
                "type": "电子银行",
                "title": "网上支付跨行清算业务回单打印可查询我行个人客户通过网上支付跨行清算系统发生的金融性交易，并支持打印业务回单，回单打印支持最近（　　）天的交易。",
                "answer": "B",
                "text": ["A:30", "B:60", "C:90", "D:120"]
            }, {
                "id": 924,
                "type": "电子银行",
                "title": "经办行柜员工作日内处理落地业务的次数不得少于（　　）次，每次处理落地业务的时间间隔不得超过（　　）小时，并应与落地后续处理的时间（如同城交换时间\\联行发送时间）衔接。",
                "answer": "D",
                "text": ["A:2，4", "B:3，3", "C:6，1", "D:4，2"]
            }, {
                "id": 925,
                "type": "电子银行",
                "title": "个人网银代理服务费，增值服务费由（　　）收取。",
                "answer": "B",
                "text": ["A:账户开户行", "B:网银注册行", "C:交易服务行", "D:分行指定机构"]
            }, {
                "id": 926,
                "type": "电子银行",
                "title": "本行转账，他行转入，漫游汇款，自动转账和资金归集交易手续费由（　　）收取。",
                "answer": "C",
                "text": ["A:账户开户行", "B:账户启用行", "C:网银注册行", "D:网银交易行"]
            }, {
                "id": 927,
                "type": "电子银行",
                "title": "个人网上银行工本费由（　　）收取。",
                "answer": "A",
                "text": ["A:售出安全认证工具的网点", "B:账户开户行", "C:网银注册行", "D:网银交易行"]
            }, {
                "id": 928,
                "type": "电子银行",
                "title": "结售汇业务对账及外汇管理局额度冲正由客户（　　）负责处理，应于次日日终前完成。",
                "answer": "D",
                "text": ["A:网银注册行", "B:网银注册行对应的西联汇款网点", "C:账户开户行", "D:账户开户行所对应的西联汇款网点"]
            }, {
                "id": 929,
                "type": "电子银行",
                "title": "跨境电汇汇出汇款业务由客户（　　）负责处理，应于申请提交的下一个工作日内完成。",
                "answer": "A",
                "text": ["A:外币账户开户行对应的跨境电汇受理网点", "B:外币账户开户行", "C:网银注册行", "D:网银注册行对应的跨境电汇受理网点"]
            }, {
                "id": 930,
                "type": "电子银行",
                "title": "个人网银西联汇款业务的异常交易由客户（　　）负责处理，应于两个工作日内完成。",
                "answer": "B",
                "text": ["A:账户开户行", "B:账户开户行所对应的西联汇款网点", "C:网银注册行", "D:网银注册行对应的西联汇款网点"]
            }, {
                "id": 931,
                "type": "电子银行",
                "title": "个人网银注册客户首次办理西联汇款和跨境电汇业务，须进行个人信息登记，（　　）负责审核客户个人信息。",
                "answer": "D",
                "text": ["A:账户开户行", "B:账户开户行所对应的西联汇款网点", "C:二级分行指定机构", "D:网银注册行所对应的西联汇款网点"]
            }, {
                "id": 932,
                "type": "电子银行",
                "title": "网上缴费业务的参数设置和缴费项目维护，由各（　　）在电子银行综合管理系统中完成。",
                "answer": "C",
                "text": ["A:网点", "B:二级分行", "C:一级分行", "D:总行"]
            }, {
                "id": 933,
                "type": "电子银行",
                "title": "（　　）为实时转账业务，即转账指令发起后，款项自动由系统即时结算。",
                "answer": "A",
                "text": ["A:本行转账", "B:跨行转账", "C:单笔转账", "D:批量转账"]
            }, {
                "id": 934,
                "type": "电子银行",
                "title": "（　　）是指在农业银行营业网点进行验证并维护至个人网上银行内的个人账户，此类账户可作为转出方进行对外支付。",
                "answer": "C",
                "text": ["A:ATM绑定账户", "B:自助绑定账户", "C:网点绑定账户", "D:以上都对"]
            }, {
                "id": 935,
                "type": "电子银行",
                "title": "办理企业网银（　　）业务，客户必须提供法定代表人有效身份证件的原件及复印件。",
                "answer": "A",
                "text": ["A:注册", "B:补办证书", "C:渠道维护", "D:开通代付"]
            }, {
                "id": 936,
                "type": "电子银行",
                "title": "客户领取密码信封和空白K宝，并成功完成下载证书后，需到注册行（　　）方可正常使用。",
                "answer": "C",
                "text": ["A:申请证书", "B:补办证书", "C:激活证书", "D:补打两码"]
            }, {
                "id": 937,
                "type": "电子银行",
                "title": "如果密码信封已交给客户，由于客户自身的原因造成证书下载失败，则必须按照（　　）业务相关流程进行证书交易的相关操作。",
                "answer": "D",
                "text": ["A:申请证书", "B:补打两码", "C:激活证书", "D:补办证书"]
            }, {
                "id": 938,
                "type": "电子银行",
                "title": "经过人工补录处理的企业网银跨行转账交易发生退汇，由（　　）进行处理。",
                "answer": "C",
                "text": ["A:开户行", "B:转汇行", "C:补录经办行", "D:注册行"]
            }, {
                "id": 939,
                "type": "电子银行",
                "title": "未经人工补录处理的企业网银跨行转账交易发生退汇，由（　　）进行处理。",
                "answer": "D",
                "text": ["A:补录经办行", "B:开户行", "C:注册行", "D:转汇行"]
            }, {
                "id": 940,
                "type": "电子银行",
                "title": "被代收的个人办理新增代收业务授权账号业务，可以向（　　）提出申请。",
                "answer": "D",
                "text": ["A:付款账户的开户行", "B:一级分行任一网点", "C:一级支行任一网点", "D:我行任意网点"]
            }, {
                "id": 941,
                "type": "电子银行",
                "title": "被代收的企业办理新增代收业务授权账号业务，需向（　　）提出申请。",
                "answer": "A",
                "text": ["A:付款账户的开户行", "B:一级分行任一网点", "C:一级支行任一网点", "D:我行任意网点"]
            }, {
                "id": 942,
                "type": "电子银行",
                "title": "子（分）公司客户如需修改母（总）公司使用其账户的授权级别，可以到（　　）申请办理。",
                "answer": "B",
                "text": ["A:母（总）公司相关账户的开户行", "B:子（分）公司相关账户的开户行", "C:母（总）公司相关账户的注册行", "D:子（分）公司相关账户的注册行"]
            }, {
                "id": 943,
                "type": "电子银行",
                "title": "企业网银办理（　　）业务需到待维护账户的开户行办理。",
                "answer": "A",
                "text": ["A:维护网银注册账户名称", "B:开通现金管理业务", "C:开通电子/纸质商业汇票业务", "D:开通超级批量业务"]
            }, {
                "id": 944,
                "type": "电子银行",
                "title": "企业网银办理（　　）业务需到待维护账户的注册行办理。",
                "answer": "B",
                "text": ["A:维护网银注册账户名称", "B:修改企业网银的联系人", "C:维护账户控制类型", "D:维护个人资金归集"]
            }, {
                "id": 945,
                "type": "电子银行",
                "title": "企业网银渠道维护可到（　　）办理。",
                "answer": "C",
                "text": ["A:一级分行任一网点", "B:一级支行任一网点", "C:注册行", "D:注册账户开户行"]
            }, {
                "id": 946,
                "type": "电子银行",
                "title": "客户申请删除网银注册账户需到（　　）办理。",
                "answer": "D",
                "text": ["A:一级分行任一网点", "B:一级支行任一网点", "C:注册行", "D:注册账户开户行"]
            }, {
                "id": 947,
                "type": "电子银行",
                "title": "客户申请注销或修改操作员信息包括证件类型、证件号码、姓名、电话以及智锐版操作员制单权限时需到（　　）办理。",
                "answer": "A",
                "text": ["A:注册行", "B:注册账户开户行", "C:一级分行任一网点", "D:一级支行任一网点"]
            }, {
                "id": 948,
                "type": "电子银行",
                "title": "客户遗失电子银行交易回单，须到（　　）申请补打电子银行交易回单。",
                "answer": "A",
                "text": ["A:账户所在网点", "B:注册行", "C:一级分行任一网点", "D:一级支行任一网点"]
            }, {
                "id": 949,
                "type": "电子银行",
                "title": "企业网上银行的查询业务按（　　）的不同，可以分为客户查询和银行内部查询两大类。",
                "answer": "B",
                "text": ["A:查询对象", "B:发起主体", "C:查询内容", "D:查询事项"]
            }, {
                "id": 950,
                "type": "电子银行",
                "title": "企业网银的代付业务的资金用途不得包括（　　）。",
                "answer": "C",
                "text": ["A:继承赠与款项", "B:农副产品销售收入", "C:销售收入", "D:纳税退还"]
            }, {
                "id": 951,
                "type": "电子银行",
                "title": "客户如需对企业网上银行代付业务的单笔转账限额或工资总额限额进行修改，以及增加开通批量代付功能，可以到申请修改。",
                "answer": "A",
                "text": ["A:代付账户的开户行", "B:一级分行任一网点", "C:一级支行任一网点", "D:注册行"]
            }, {
                "id": 952,
                "type": "电子银行",
                "title": "办理企业网银代付的（　　）业务需要提供《中国农业银行网上代付服务协议》。",
                "answer": "B",
                "text": ["A:修改", "B:开通", "C:注销", "D:删除"]
            }, {
                "id": 953,
                "type": "电子银行",
                "title": "客户申请办理“批量超级对私支付”业务，则柜员须审核是否已经得到（　　）审批同意，并通过“46422企业网银渠道维护”交易为客户进行开通。",
                "answer": "C",
                "text": ["A:一级支行电子银行部门", "B:一级支行公司业务部门", "C:一级分行电子银行部门", "D:一级分行公司业务部门"]
            }, {
                "id": 954,
                "type": "电子银行",
                "title": "添加注册账户和新增操作员时不需要提供以下资料（　　）。",
                "answer": "B",
                "text": ["A:《电子银行业务申请表（企业）》", "B:《电子银行企业客户服务协议》", "C:《组织机构代码证》原件及复印件", "D:法定代表人有效身份证件的原件及复印件"]
            }, {
                "id": 955,
                "type": "电子银行",
                "title": "企业网银（　　）业务可以提供法定代表人身份证件复印件即可办理。",
                "answer": "C",
                "text": ["A:企业网银正常注册", "B:同一组代开多个网银。", "C:版本转换", "D:以上均是"]
            }, {
                "id": 956,
                "type": "电子银行",
                "title": "企业网银注册资料审核无误后，柜员应在《电子银行业务申请表（企业）》上签署审批意见并加盖（　　）。",
                "answer": "D",
                "text": ["A:电子银行专用章", "B:业务专用章", "C:业务受理章", "D:业务办讫章"]
            }, {
                "id": 957,
                "type": "电子银行",
                "title": "《电子银行企业客户服务协议》（银行联）应（　　）保管。",
                "answer": "A",
                "text": ["A:设专夹", "B:附运营主管传票", "C:附经办柜员传票", "D:附《电子银行业务申请表（企业）》"]
            }, {
                "id": 958,
                "type": "电子银行",
                "title": "客户通过企业网上银行办理预约业务的资金账户必须是（　　）。",
                "answer": "B",
                "text": ["A:基本存款账户", "B:企业网银注册账户", "C:一般存款账户", "D:专用存款账户"]
            }, {
                "id": 959,
                "type": "电子银行",
                "title": "客户通过企业网银发起的预约业务，其账务处理、资金清算纳入（　　）系统完成。",
                "answer": "C",
                "text": ["A:NBOS", "B:ABIS", "C:BoEing", "D:EBRS"]
            }, {
                "id": 960,
                "type": "电子银行",
                "title": "客户通过企业网上银行办理的定期存款,在柜面打印《企业定期存款开户证实书》。打印完成后，该笔定期存款必须转由（　　）渠道受理。",
                "answer": "D",
                "text": ["A:企业网上银行", "B:自助通", "C:ATM", "D:柜面"]
            }, {
                "id": 961,
                "type": "电子银行",
                "title": "企业网银注册账户设置成交易限额账户后，在网银上发起转账交易，若交易金额超过“单笔控制限额”（含）或支出后账户余额低于“账户余额下限”（不含），交易将被强制落地到账户开户行时，由开户行（　　）进行审核处理。",
                "answer": "A",
                "text": ["A:负责人", "B:运营主管", "C:客户经理", "D:经办柜员"]
            }, {
                "id": 962,
                "type": "电子银行",
                "title": "在每日营业结束前，补录经办行须通过（　　）交易查询补录处理情况，并及时完成人工补录处理。",
                "answer": "B",
                "text": ["A:21044", "B:46027", "C:21043", "D:21221"]
            }, {
                "id": 963,
                "type": "电子银行",
                "title": "客户申请手机短信通知服务时，需指定移动电话号码（不含小灵通）接收短信服务，一个注册账户最多可以注册（　　）个电话号码。",
                "answer": "C",
                "text": ["A:3", "B:4", "C:5", "D:6"]
            }, {
                "id": 964,
                "type": "电子银行",
                "title": "企业网银回单一共可以打印（　　）次。",
                "answer": "C",
                "text": ["A:1", "B:2", "C:3", "D:4"]
            }, {
                "id": 965,
                "type": "电子银行",
                "title": "《中国农业银行企业电子银行业务操作规程》所谓企业签章是指（　　）。",
                "answer": "A",
                "text": ["A:该企业的公章加法定代表人或者授权代理人的签名或盖章", "B:该企业的公章", "C:该企业的公章加法定代表人或者授权代理人的签名", "D:该企业的公章加法定代表人或者授权代理人的盖章"]
            }, {
                "id": 966,
                "type": "电子银行",
                "title": "企业网上银行的商标品牌为（　　）。",
                "answer": "D",
                "text": ["A:“金ｅ顺”", "B:“金钥匙”", "C:“金光道”", "D:“财智ｅ通”"]
            }, {
                "id": 967,
                "type": "电子银行",
                "title": "适用于内部财务管理层级较多，审查流程较为严密，且金融需求较为复杂的企业客户的企业网上银行的系统版本是（　　）。",
                "answer": "A",
                "text": ["A:智博版", "B:智锐版", "C:智信版", "D:智翼版"]
            }, {
                "id": 968,
                "type": "电子银行",
                "title": "适用于内部财务管理层级较少，审查流程较为灵活，且金融需求较为标准化的企业客户的企业网上银行的系统版本是（　　）。",
                "answer": "B",
                "text": ["A:智博版", "B:智锐版", "C:智信版", "D:智翼版"]
            }, {
                "id": 969,
                "type": "电子银行",
                "title": "适用于信息化水平较高，运行有ＥＲＰ等软件系统，且有与我行企业网银系统直接对接需求的客户的企业网上银行的系统版本是（　　）。",
                "answer": "D",
                "text": ["A:智博版", "B:智锐版", "C:智信版", "D:智翼版"]
            }, {
                "id": 970,
                "type": "电子银行",
                "title": "客户注册企业网上银行后即可使用的金融产品和服务，包括：（　　）。",
                "answer": "A",
                "text": ["A:对公转账支付", "B:对私转账支付", "C:理财产品", "D:现金管理"]
            }, {
                "id": 971,
                "type": "电子银行",
                "title": "客户在注册企业网上银行的同时或之后，另行向我行提出申请方可使用的金融产品和服务，包括：（　　）。",
                "answer": "B",
                "text": ["A:查询", "B:代收代付", "C:对公转账支付", "D:集团理财"]
            }, {
                "id": 972,
                "type": "电子银行",
                "title": "企业网上银行所有的交易功能均可以（　　）的方式完成。",
                "answer": "C",
                "text": ["A:实时发起", "B:多笔发起", "C:单笔发起", "D:批量发起"]
            }, {
                "id": 973,
                "type": "电子银行",
                "title": "企业网上银行相关收费应优先从（　　）中收取。",
                "answer": "D",
                "text": ["A:注册时间最早的企业网上银行注册账户", "B:其他合理方式确定的账户", "C:企业网上银行的任一账户", "D:客户指定的扣费账户"]
            }, {
                "id": 974,
                "type": "电子银行",
                "title": "企业网上银行业务是指中国农业银行通过（　　）等媒介，为企业客户提供的在线金融服务。",
                "answer": "C",
                "text": ["A:报刊", "B:电台", "C:公共互联网", "D:电视"]
            }, {
                "id": 975,
                "type": "电子银行",
                "title": "选择网上银行对账方式的，一张网上银行对账单可以对（　　）账户进行对账。",
                "answer": "D",
                "text": ["A:一个", "B:二个", "C:三个", "D:多个"]
            }, {
                "id": 976,
                "type": "电子银行",
                "title": "开通银企对账网银业务的客户，需添加／删除对账账号，须到（　　）办理。",
                "answer": "A",
                "text": ["A:银企对账网银签约行", "B:账户开户行", "C:贷款行", "D:任意行"]
            }, {
                "id": 977,
                "type": "电子银行",
                "title": "企业将纸质对账方式变更为网上银行对账方式的，可通过（　　）变更也可到银企对账网银签约行办理。",
                "answer": "A",
                "text": ["A:企业网银自助", "B:电话银行", "C:开户行", "D:交易行"]
            }, {
                "id": 978,
                "type": "电子银行",
                "title": "因系统原因造成客户网银对账方式维护不成功的，需重新签约为网银对账方式的，客户（　　）提供相关申请资料。",
                "answer": "B",
                "text": ["A:需重新提供相关申请资料", "B:可免于提供相关申请资料", "C:应提供身份证原件", "D:应提供营业执照原件"]
            }, {
                "id": 979,
                "type": "电子银行",
                "title": "共用一个组织机构代码但注册了多个企业网银的“一对多”客户，根据客户需求的不同，（　　）。",
                "answer": "C",
                "text": ["A:只能集中对账", "B:只能分散对账", "C:可集中对账，也可分散对账", "D:不能使用网银对账"]
            }, {
                "id": 980,
                "type": "电子银行",
                "title": "客户提交的网上银行对账结果转入对账管理系统，由（　　）处理。",
                "answer": "D",
                "text": ["A:开户行", "B:运营管理部", "C:计算机自动", "D:对账中心"]
            }, {
                "id": 981,
                "type": "电子银行",
                "title": "银企对账网银业务是指我行为（　　）提供的通过网上银行获取指定账户对账单，在线与银行完成账务核对的服务。",
                "answer": "B",
                "text": ["A:三农客户", "B:企业网上银行注册客户", "C:基本账户客户", "D:优质客户"]
            }, {
                "id": 982,
                "type": "电子银行",
                "title": "企业客户办理银企对账网银业务须与我行签订一式两份《中国农业银行银企对账服务协议》，并填写《中国农业银行（　　）》，将对账方式指定为网上银行。",
                "answer": "B",
                "text": ["A:网银对账申请书", "B:银企对账要素表", "C:开户申请书", "D:对账承诺书"]
            }, {
                "id": 983,
                "type": "电子银行",
                "title": "企业网银客户申请开通银企对账网银业务，网点柜员对客户提供的资料，须（　　）。",
                "answer": "D",
                "text": ["A:核对经办人身份证", "B:核对经办人身份证，并留存复印件", "C:对经办人身份信息进行联网核查", "D:对经办人身份信息进行联网核查，并留存联网核查结果"]
            }, {
                "id": 984,
                "type": "电子银行",
                "title": "银企对账网银签约，指定账户（　　）签约网上银行对账或指定账户对账方式变更为网上银行对账的，指定账户中应至少包括一个网上银行注册账户。",
                "answer": "A",
                "text": ["A:初次", "B:柜面", "C:上门", "D:第三方"]
            }, {
                "id": 985,
                "type": "电子银行",
                "title": "银企对账网银签约，（　　）是建立对账单后系统自动生成的合约号，是对账单的唯一标识。",
                "answer": "C",
                "text": ["A:账号", "B:合约号", "C:账单号", "D:以上可任选一个"]
            }, {
                "id": 986,
                "type": "电子银行",
                "title": "银企对账网银签约，指定账户初次签约并需将对账方式指定为网上银行的，客户可到（　　）签约。",
                "answer": "B",
                "text": ["A:指定账户的开户行", "B:任一账户的开户行", "C:客户端", "D:第三方"]
            }, {
                "id": 987,
                "type": "电子银行",
                "title": "银企对账网银签约，网点柜员应审核在签约行开立的待对账账户的账号、户名等内容与业务系统是否相符，审核在签约行开立的对账账户中是否有（　　）。",
                "answer": "D",
                "text": ["A:网银对账申请书", "B:网上银行", "C:网上银行账户", "D:网上银行注册账户"]
            }, {
                "id": 988,
                "type": "电子银行",
                "title": "凡在我行开立账户（暂不含贷记卡账户）的客户，向我行（　　）提出申请，均可注册个人消息服务业务。",
                "answer": "B",
                "text": ["A:账户开户行所在地市内任一营业网点", "B:账户开户行所在省内任一营业网点", "C:任一营业网点", "D:开卡行"]
            }, {
                "id": 989,
                "type": "电子银行",
                "title": "客户注册个人消息服务业务时，（　　）。",
                "answer": "B",
                "text": ["A:一个注册账户可对应多个电话号码，一个电话号码可以同时对应多个注册账户", "B:一个注册账户对应唯一电话号码，一个电话号码可以同时对应多个注册账户", "C:一个注册账户对应唯一电话号码，一个电话号码同时对应一个注册账户", "D:注册账户与电话号码一一对应"]
            }, {
                "id": 990,
                "type": "电子银行",
                "title": "注册个人消息服务业务可以最多一次注册（　　）个账户。",
                "answer": "C",
                "text": ["A:一", "B:二", "C:五", "D:多"]
            }, {
                "id": 991,
                "type": "电子银行",
                "title": "个人客户注销消息服务业务，须（　　）办理。",
                "answer": "A",
                "text": ["A:本人持有效身份证件原件到营业网点", "B:通过电话银行", "C:通过网上银行", "D:通过微信"]
            }, {
                "id": 992,
                "type": "电子银行",
                "title": "个人消息服务注销业务，如客户欠费，（　　）后方可注销。",
                "answer": "D",
                "text": ["A:先删除欠费信息", "B:核销欠费款项", "C:新开一张借记卡", "D:需同时缴纳所欠费用"]
            }, {
                "id": 993,
                "type": "电子银行",
                "title": "企业消息服务业务，一个注册账户（　　），一个电话号码可以同时对应多个注册账户。",
                "answer": "C",
                "text": ["A:只可以注册一个电话号码", "B:最多可以注册二个电话号码", "C:最多可以注册五个电话号码", "D:不受限制"]
            }, {
                "id": 994,
                "type": "电子银行",
                "title": "企业消息服务注册账号需为（　　）企业注册账号，支持基本账户和一般账户。",
                "answer": "A",
                "text": ["A:本网点开户的", "B:市内任意网点", "C:省内任意网点", "D:任意网点"]
            }, {
                "id": 995,
                "type": "电子银行",
                "title": "客户在使用个人消息服务业务期间，系统定期从缴费账户中收取服务费用，服务费的计算和收取（　　）。",
                "answer": "C",
                "text": ["A:非注册消息服务个人账户", "B:注册消息服务个人账户", "C:以注册账户为基本单位", "D:以非注册账户为基本单位"]
            }, {
                "id": 996,
                "type": "电子银行",
                "title": "个人客户暂停消息服务业务，（　　）办理。",
                "answer": "B",
                "text": ["A:须本人登陆网银", "B:须本人到营业网点", "C:须本人登陆手机银行", "D:须本人打客服电话95599"]
            }, {
                "id": 997,
                "type": "电子银行",
                "title": "个人消息服务缴费业务是指消息服务注册客户在我行（　　）缴纳消息服务费的业务。",
                "answer": "A",
                "text": ["A:营业网点", "B:自助设备", "C:超级柜台", "D:网上银行"]
            }, {
                "id": 998,
                "type": "电子银行",
                "title": "电子商务交易市场费用转出用于将特约商户（交易市场）在交易资金专用账户的特殊用途资金转入到（　　）账户中。",
                "answer": "D",
                "text": ["A:基本账户", "B:一般账户", "C:临时账户", "D:特约商户其他结算"]
            }, {
                "id": 999,
                "type": "电子银行",
                "title": "电子商务交易市场协助撤单用于根据（　　）和其他异常情况需要，将交易客户挂单时的剩余预交货款和手续费款项划转到交易客户账户。",
                "answer": "A",
                "text": ["A:法院等国家有权机关的书面通知", "B:客户经理的书面通知", "C:交易方的书面申请", "D:交易市场的书面通知"]
            }, {
                "id": 1000,
                "type": "电子银行",
                "title": "交易市场协助撤单，该功能（　　）实现。",
                "answer": "B",
                "text": ["A:在交易方开户行", "B:在特约商户（交易市场）所在营业网点", "C:在网上银行", "D:在任意网点"]
            }, {
                "id": 1001,
                "type": "电子银行",
                "title": "商户证书在客户或授权网点来领取两码密码封前，已打印好的两码密码封按（　　）管理。",
                "answer": "D",
                "text": ["A:现金", "B:重要物品", "C:有价单证", "D:重要空白凭证"]
            }, {
                "id": 1002,
                "type": "电子银行",
                "title": "电子商务交易市场强制划款标志为划给卖方时，输入正确的确认付款金额，如果小于系统默认显示的买方剩余/应退预交货款，则输入的买方应退预交货款金额与卖方应退预交货款金额等于（　　）。",
                "answer": "C",
                "text": ["A:买方剩余金额", "B:应退预交货款", "C:确认付款金额", "D:卖方应退预交货款金额"]
            }, {
                "id": 1003,
                "type": "电子银行",
                "title": "电子商务交易市场强制划款标志为划给买方时，输入正确的退货金额、此时输入的买方应退预交货款与卖方应退预交货款等于系统默认显示的（　　）。",
                "answer": "D",
                "text": ["A:买方剩余预交货款", "B:卖方剩余预交货款", "C:买方或卖方剩余预交货款", "D:买卖双方剩余预交货款"]
            }, {
                "id": 1004,
                "type": "电子银行",
                "title": "电子商务交易市场跨行状态维护用于柜员对（　　）支付平台跨行付款交易的交易状态进行查询及维护。",
                "answer": "A",
                "text": ["A:网上交易市场", "B:柜面交易市场", "C:跨行交易市场", "D:以上均可"]
            }, {
                "id": 1005,
                "type": "电子银行",
                "title": "电子商务交易跨行状态维护，状态包括已受理、失败和（　　）三种。",
                "answer": "B",
                "text": ["A:未受理", "B:未知", "C:已知", "D:成功"]
            }, {
                "id": 1006,
                "type": "电子银行",
                "title": "电子商务交易跨行状态维护，实际付款信息是指通过商户存管账户过渡后，将款项付款至收款方账户的（　　）信息。",
                "answer": "C",
                "text": ["A:账户", "B:客户", "C:实际客户", "D:实际账户"]
            }, {
                "id": 1007,
                "type": "电子银行",
                "title": "电子商务交易跨行状态维护，交易状态为“未知”的跨行付款交易的状态可改为（　　）。",
                "answer": "D",
                "text": ["A:已受理", "B:交易失败", "C:交易成功", "D:“已受理”或“交易失败”"]
            }, {
                "id": 1008,
                "type": "电子银行",
                "title": "电子商务交易跨行状态维护，交易状态为“已受理”，被他行退回时交易状态可改为（　　），按交易金额恢复退标额度。",
                "answer": "A",
                "text": ["A:交易失败", "B:已受理", "C:交易成功", "D:未受理"]
            }, {
                "id": 1009,
                "type": "电子银行",
                "title": "电子商务交易跨行状态维护，交易状态为（　　）时，跨行付款交易只能做查询处理，不允许修改。",
                "answer": "C",
                "text": ["A:已受理", "B:未受理", "C:交易失败", "D:交易成功"]
            }, {
                "id": 1010,
                "type": "电子银行",
                "title": "电子商务商户证书管理只允许（　　）申请、补办、补打证书。",
                "answer": "B",
                "text": ["A:商户开户行", "B:商户注册行", "C:任一营业网点", "D:本地市内营业网点"]
            }, {
                "id": 1011,
                "type": "电子银行",
                "title": "电子商务商户证书管理只能申请、补办、补打状态为（　　）的证书。",
                "answer": "C",
                "text": ["A:已受理", "B:未受理", "C:已生成", "D:未生成"]
            }, {
                "id": 1012,
                "type": "资产业务",
                "title": "（　　）是指按照合同约定在合同到期日一次性还清贷款本金，并按照合同约定周期计收贷款利息的还款方式。",
                "answer": "A",
                "text": ["A:定期结息", "B:利随本清", "C:等额本息", "D:等本递减"]
            }, {
                "id": 1013,
                "type": "资产业务",
                "title": "等额本息还款是指按约定在合同期内每期偿还贷款本息合计数额相同的还款方式。在利率不变情况下，借款人每期还款额均相等。总体上本金所占份额逐渐（　　），利息所占份额逐期（　　）。",
                "answer": "A",
                "text": ["A:上升，下降", "B:下降，上升", "C:上升，上升", "D:下降，下降"]
            }, {
                "id": 1014,
                "type": "资产业务",
                "title": "（　　）是指按照合同约定在合同期内定期偿还贷款等额本金及相应利息的一种还款方式。在整个还款期，本金等额偿还，每期偿还利息是结余本金从上一期还款日至本期还款日前日止应付利息。",
                "answer": "D",
                "text": ["A:定期结息", "B:利随本清", "C:等额本息", "D:等本递减"]
            }, {
                "id": 1015,
                "type": "资产业务",
                "title": "贷款利息不包括（　　）。",
                "answer": "D",
                "text": ["A:正常息", "B:罚息", "C:复利", "D:欠息"]
            }, {
                "id": 1016,
                "type": "资产业务",
                "title": "复利是指应收未收利息产生的利息，对于个人贷款只对（　　）计算复利，对公贷款对（　　）计算复利。",
                "answer": "C",
                "text": ["A:正常息，正常息", "B:所有应收利息，所有应收利息", "C:正常息，所有应收利息", "D:所有应收利息，正常息"]
            }, {
                "id": 1017,
                "type": "资产业务",
                "title": "贷款合约号由BoEing系统产生，共（　　）位。合约号包含省市代码、行号、合约类型、校验码以及顺序号。",
                "answer": "B",
                "text": ["A:16", "B:17", "C:18", "D:19"]
            }, {
                "id": 1018,
                "type": "资产业务",
                "title": "贷款放款交易打印制式借款凭证（五联），由信贷部门打印凭证的（　　）部分，柜员激活放款后打印（　　）部分。",
                "answer": "A",
                "text": ["A:下半，上半", "B:上半，下半", "C:上半，上半", "D:下半，下半"]
            }, {
                "id": 1019,
                "type": "资产业务",
                "title": "以下关于贷款提前还款交易规则的说法错误的是（　　）。",
                "answer": "D",
                "text": ["A:账单日当天必须先完成贷款合约的正常还款，才能进行提前还款。", "B:停还的贷款合约不能进行提前还款操作", "C:只有贷款合约状态为“正常”的贷款合约才可进行提前还款", "D:“超期”状态的贷款合约可以进行提前还款操作"]
            }, {
                "id": 1020,
                "type": "资产业务",
                "title": "贷款合约有多笔超期账单还款时，每次最多只能选择（　　）笔超期账单进行超期还款。",
                "answer": "B",
                "text": ["A:9", "B:10", "C:11", "D:12"]
            }, {
                "id": 1021,
                "type": "资产业务",
                "title": "只有等额本息和（　　）两种还款方式的贷款合约可以进行贷款停还操作。",
                "answer": "C",
                "text": ["A:利随本清", "B:等本递减", "C:等额本金", "D:定期结息"]
            }, {
                "id": 1022,
                "type": "资产业务",
                "title": "贷款展期是指借款人（　　），经借贷双方协商一致、担保人同意，于贷款到期前延长原借款合同期限的行为。",
                "answer": "C",
                "text": ["A:财务状况出现严重问题不能按期归还贷款", "B:生产经营出现严重问题不能按期归还贷款", "C:生产经营和财务状况基本正常，但因临时性资金困难导致不能按期归还贷款", "D:长期性资金困难导致不能按期归还贷款"]
            }, {
                "id": 1023,
                "type": "资产业务",
                "title": "办理自动提前还款业务的范围为我行所有个人贷款业务，但个人贷款利率类别属（　　）的除外。分行规定对个人贷款提前还款收取违约金的，不开办自动提前还款业务。",
                "answer": "D",
                "text": ["A:混合利率", "B:分段利率", "C:浮动利率", "D:固定利率"]
            }, {
                "id": 1024,
                "type": "资产业务",
                "title": "一笔贷款只能建立（　　）自动提前还款合约，对应关联（　　）自动提前还款结算合约卡或折；一个自动提前还款合约可以对应（　　）贷款合约。",
                "answer": "A",
                "text": ["A:一个、一个、多笔", "B:一个、一个、一笔", "C:一个、多个、多笔", "D:一个、多个、一笔"]
            }, {
                "id": 1025,
                "type": "资产业务",
                "title": "贷款冲正交易遵守借贷平衡交易规则，与合约余额相抵的金额，从内部合约中进行平衡，即（　　）时，登记内部合约；（　　）时，核销内部合约。",
                "answer": "D",
                "text": ["A:放款冲账、还款补账；放款补账、还款冲账", "B:放款补账、还款补账；放款冲账、还款冲账", "C:放款补账、放款冲账；还款补账、还款冲账", "D:放款补账、还款冲账；放款冲账、还款补账"]
            }, {
                "id": 1026,
                "type": "资产业务",
                "title": "贷款账单中各项本金之间存在的逻辑关系不正确的是：（　　）。",
                "answer": "B",
                "text": ["A:账单本金等于账单应收本金与已收本金之和。", "B:账单本金总和会超过合约本金余额。", "C:账单已收本金的增加会相应减少账单应收本金，对账单已收本金的减少会相应增加账单应收本金。", "D:账单应收本金的增加会相应减少贷款未到期本金，对账单应收本金的减少会相应增加贷款未到期本金。"]
            }, {
                "id": 1027,
                "type": "资产业务",
                "title": "（　　）是指商业汇票的持票人在汇票到期日前，为提前取得票据资金，以支付一定利息为代价，将票据权利转让给商业银行，是商业银行购入其商业汇票的票据行为，也是商业银行给持票人融资的一种方式。",
                "answer": "A",
                "text": ["A:贴现", "B:转贴现", "C:再贴现", "D:质押"]
            }, {
                "id": 1028,
                "type": "资产业务",
                "title": "（　　）是现指商业银行为了取得资金，以持有未到期的（转）贴现票据向另一商业银行申请融资，同时对票据权利进行转让，另一商业银行按照贴现期限、约定利率、转贴现额计算出利息，并按转贴现额扣除贴现利息后将余款支付给申请转贴现的商业银行融资行为。",
                "answer": "B",
                "text": ["A:贴现", "B:转贴现", "C:再贴现", "D:质押"]
            }, {
                "id": 1029,
                "type": "资产业务",
                "title": "再贴现是金融机构以未到期的（转）贴现的汇票向（　　）卖出汇票进行融通资金。中央银行按一定的利率扣除一定利息，将余款支付给金融机构的资金融通业务。",
                "answer": "C",
                "text": ["A:商业银行", "B:金融同业", "C:中央银行", "D:保险机构"]
            }, {
                "id": 1030,
                "type": "资产业务",
                "title": "BoEing系统（　　）对未结清的公司贷款和个人贷款合约生成贷款本金和利息余额报表。",
                "answer": "A",
                "text": ["A:每日", "B:每月", "C:每季末月21日", "D:每季末月20日"]
            }, {
                "id": 1031,
                "type": "资产业务",
                "title": "商业银行发放委托贷款坚持（　　）原则，银行不垫付资金，只收取手续费。",
                "answer": "B",
                "text": ["A:先贷后存，先拨后用", "B:先存后贷，先拨后用", "C:先贷后存，先用后拨", "D:先存后贷，先用后拨"]
            }, {
                "id": 1032,
                "type": "资产业务",
                "title": "委托贷款的出资人是（　　）。",
                "answer": "D",
                "text": ["A:受托人", "B:中介", "C:银行", "D:委托人"]
            }, {
                "id": 1033,
                "type": "资产业务",
                "title": "对公贷款发放业务审核资料无误后，选择“31100贷款放款”交易，确认合约信息无误后执行贷款放款（激活）。贷款发放成功后打印借款凭证（　　）并加盖（　　）。",
                "answer": "A",
                "text": ["A:第二至五联、业务办讫章", "B:第二至五联、业务专用章", "C:第一至五联、业务办讫章", "D:第一至五联、业务专用章"]
            }, {
                "id": 1034,
                "type": "资产业务",
                "title": "对公贷款发放业务中，对《贷款发放通知单》的保管说法正确的是：（　　）。",
                "answer": "C",
                "text": ["A:一份专夹保管，一份加盖业务专用章后交信贷部门", "B:一份随传票装订，一份加盖业务专用章后交信贷部门", "C:一份随传票装订，一份加盖业务办讫章后交信贷部门", "D:一份专夹保管，一份加盖业务办讫章后交信贷部门"]
            }, {
                "id": 1035,
                "type": "资产业务",
                "title": "对公贷款发放业务中，受托支付贷款需要提供《委托支付通知单》。业务完成后，《委托支付通知单》（　　）。",
                "answer": "B",
                "text": ["A:专夹保管", "B:随传票装订", "C:加盖业务专用章后交信贷部门", "D:加盖业务办讫章后交信贷部门"]
            }, {
                "id": 1036,
                "type": "资产业务",
                "title": "发放补贴贷款补贴贷款需另提供补贴合作协议和补贴合作协议复印件，对补贴合作协议和补贴合作协议复印件保管的说法正确的是（　　）。",
                "answer": "C",
                "text": ["A:补贴合作协议复印件专夹保管，原件交信贷部门。", "B:补贴合作协议原件专夹保管，复印件交信贷部门。", "C:补贴合作协议复印件随传票装订，原件交信贷部门。", "D:补贴合作协议原件随传票装订，复印件交信贷部门。"]
            }, {
                "id": 1037,
                "type": "资产业务",
                "title": "当委托贷款提前还款针对多个委托人中某一委托人时，或当委托主合约本息分配方式为全手工分配时，需进行委托贷款（　　）。",
                "answer": "D",
                "text": ["A:利息试算", "B:本金手工分配", "C:利息手工分配", "D:本息手工分配"]
            }, {
                "id": 1038,
                "type": "资产业务",
                "title": "定期结息、利随本清等还款方式的对公贷款部分提前还款时，计划变更方式需选择（　　）。",
                "answer": "C",
                "text": ["A:“期限缩短，每期还款额不变”", "B:“期限缩短且每期还款额减少”", "C:“期限不变，每期还款额减少”", "D:“期限缩短，每期还款额增加”"]
            }, {
                "id": 1039,
                "type": "资产业务",
                "title": "委托贷款超期后，系统按照委托合同约定自动提取相应比例的加罚息（超期利率高出正常利率的差额部分）作为中间业务收入。加罚息的计算公式为（　　）。",
                "answer": "D",
                "text": ["A:加罚息=罚息利息*正常利率/罚息利率", "B:加罚息=罚息利息*罚息利率", "C:加罚息=罚息利息*(罚息利率+正常利率)/罚息利率", "D:加罚息=罚息利息*(罚息利率-正常利率)/罚息利率"]
            }, {
                "id": 1040,
                "type": "资产业务",
                "title": "贷款展期业务受理,信贷部门需要提供拟展期贷款的（　　）。",
                "answer": "B",
                "text": ["A:《合同额度调整通知单》（一式两份）", "B:《贷款展期约期通知单》（一式两份）", "C:《贷款展期通知单》（一式两份）", "D:《贷款约期通知单》（一式两份）"]
            }, {
                "id": 1041,
                "type": "资产业务",
                "title": "委托贷款借款人到期不能偿还贷款时，应在（　　）提出展期申请并征得委托人同意方可办理委托贷款展期。",
                "answer": "A",
                "text": ["A:到期日前", "B:到期日当日", "C:到期日后三日内", "D:到期日后五日内"]
            }, {
                "id": 1042,
                "type": "资产业务",
                "title": "办理贷款核销业务，信贷部门需要提供贷款呆账核销批复文件或C3系统打印的由信贷部门负责人签署意见并加盖（　　）的贷款核销批复通知书。",
                "answer": "B",
                "text": ["A:信贷合同专用章", "B:一级支行公章", "C:信贷部门公章", "D:审核章"]
            }, {
                "id": 1043,
                "type": "资产业务",
                "title": "系统控制（　　）无法执行贷款核销操作。",
                "answer": "A",
                "text": ["A:月末", "B:每季末月21日", "C:每季末月20日", "D:贷款到期日次日"]
            }, {
                "id": 1044,
                "type": "资产业务",
                "title": "对公贷款隔日利息差错处理中，对任一利息种类进行冲正时，若利息已经扣收成功，应遵循（　　）的顺序；若利息尚未扣收，应遵循（　　）的顺序。",
                "answer": "D",
                "text": ["A:先冲已收息，再冲应收息，最后冲欠息；先冲欠息，再冲应收息", "B:先冲已收息，再冲欠息，最后冲应收息；先冲应收息，再冲欠息", "C:先冲应收息，再冲已收息，最后冲欠息；先冲应收息，再冲欠息", "D:先冲已收息，再冲应收息，最后冲欠息；先冲应收息，再冲欠息"]
            }, {
                "id": 1045,
                "type": "资产业务",
                "title": "只有计息方式为（　　）的贷款才能进行停息/撤销停息处理。",
                "answer": "C",
                "text": ["A:还本付息", "B:利随本清", "C:定期结息", "D:不计息"]
            }, {
                "id": 1046,
                "type": "资产业务",
                "title": "贷款停息后系统将账户结息方式修改为（　　）；撤销停息后系统会从撤销日恢复正常计息，并将结息方式修改为定期结息。",
                "answer": "A",
                "text": ["A:不计息", "B:还本付息", "C:利随本清", "D:定期结息"]
            }, {
                "id": 1047,
                "type": "资产业务",
                "title": "对公贷款划转是营业机构之间进行贷款划出、划入处理。贷款划转流程：（　　）。",
                "answer": "B",
                "text": ["A:信贷部门提交划转清单→划出行核对→划出行系统录入→划入行系统确认。", "B:信贷部门提交划转清单→划出行核对→划出行系统录入→划入行系统确认→日终系统账务划转。", "C:信贷部门提交划转清单→划出行核对→划出行系统录入→划出行系统确认→日终系统账务划转。", "D:划出行自制清单→划出行核对→划出行系统录入→划入行系统确认→日终系统账务划转。"]
            }, {
                "id": 1048,
                "type": "资产业务",
                "title": "贷款划转是营业机构之间进行贷款划出、划入处理。划出行贷款划转录入完毕后，必须于（　　）通知划入行。",
                "answer": "A",
                "text": ["A:当日", "B:次日", "C:三个工作日", "D:次日上午"]
            }, {
                "id": 1049,
                "type": "资产业务",
                "title": "贷款划转是营业机构之间进行贷款划出、划入处理。划入行接到通知后，必须于（　　）完成贷款划转确认。",
                "answer": "D",
                "text": ["A:当日", "B:次日", "C:三个工作日", "D:划转日期前"]
            }, {
                "id": 1050,
                "type": "资产业务",
                "title": "办理对公质押贷款单位定期存款质押冻结时，需要先将单位定期存款开户证实书换为定期存单，然后对单位定期存单进行冻结处理，冻结原因为质押冻结，冻结方式为（　　）。",
                "answer": "B",
                "text": ["A:半封", "B:部分冻结", "C:全封", "D:全部冻结"]
            }, {
                "id": 1051,
                "type": "资产业务",
                "title": "对公质押贷款以对公理财产品办理质押冻结的，由信贷部门提供（　　）。",
                "answer": "C",
                "text": ["A:经客户签章的《中国农业银行理财产品协议》", "B:投资理财业务凭证", "C:《对公理财产品确认书》（一式两联）", "D:《对公理财产品质押处理通知书》（一式两联）"]
            }, {
                "id": 1052,
                "type": "资产业务",
                "title": "对公质押贷款以对公理财产品办理质押解冻时，由信贷部门提供（　　）。",
                "answer": "D",
                "text": ["A:经客户签章的《中国农业银行理财产品协议》", "B:投资理财业务凭证", "C:《对公理财产品确认书》（一式两联）", "D:《对公理财产品质押处理通知书》（一式两联）"]
            }, {
                "id": 1053,
                "type": "资产业务",
                "title": "办理对公理财产品质押贷款的贷款人和出质人必须（　　）。办理对公理财产品质押贷款的营业机构和销售该笔理财产品的营业机构必须（　　）。",
                "answer": "A",
                "text": ["A:是同一主体、属于同一支行", "B:是同一主体、是同一机构", "C:属于同一支行、属于同一支行", "D:属于同一支行、是同一机构"]
            }, {
                "id": 1054,
                "type": "资产业务",
                "title": "对公理财产品质押冻结仅支持对理财产品子合约进行（　　），且仅在理财产品（　　）之前操作方能成功。",
                "answer": "B",
                "text": ["A:部分冻结、到期日（不含）", "B:全额冻结、到期日（不含）", "C:部分冻结、到期日（含）", "D:全额冻结、到期日（含）"]
            }, {
                "id": 1055,
                "type": "资产业务",
                "title": "小企业自助可循环贷款额度终止或撤销时由（　　）。",
                "answer": "C",
                "text": ["A:直接在BoEing系统进行相应操作", "B:由C3发起后才能在BoEing系统进行相应操作", "C:C3系统直接进行操作，无需经由柜面处理", "D:客户通过自助电子渠道办理"]
            }, {
                "id": 1056,
                "type": "资产业务",
                "title": "委托贷款的委托主合约用于建立（　　）之间的关联关系。",
                "answer": "D",
                "text": ["A:银行和委托人", "B:银行和借款人", "C:银行和委托人与借款人", "D:委托人和借款人"]
            }, {
                "id": 1057,
                "type": "资产业务",
                "title": "以下对于委托贷款说法不正确的是：（　　）。",
                "answer": "B",
                "text": ["A:发放委托贷款坚持“先存后贷，先拨后用”的原则。", "B:委托贷款纳入资产额度管理，占用贷款额度。", "C:办理委托贷款业务可分别或同时向委托人和借款人收取手续费。", "D:发放委托贷款银行不垫付资金，只收取手续费，不承担任何形式的贷款风险。"]
            }, {
                "id": 1058,
                "type": "资产业务",
                "title": "（　　）的委托贷款可以进行委托资金追加和退还。",
                "answer": "A",
                "text": ["A:尚未发放", "B:已经发放", "C:尚未发放和已经发放", "D:以上都不对"]
            }, {
                "id": 1059,
                "type": "资产业务",
                "title": "以下对补贴贷款说法错误的是：（　　）。",
                "answer": "B",
                "text": ["A:信贷部门需提供与补贴合作机构签订的合作协议及合作协议复印件", "B:补贴子合约必须在贷款放款前建立", "C:补贴是指补贴机构(政府、组织、公司等)，通过银行对借款人需偿还的贷款本金或利息按照一定标准予以代偿的一种形式", "D:补贴子合约可在贷款放款后建立"]
            }, {
                "id": 1060,
                "type": "资产业务",
                "title": "办理或有类资产业务合约开立，信贷部门提供（　　）。",
                "answer": "D",
                "text": ["A:《一般委托合约开立通知单》（一式两份）", "B:借款凭证（一式五联）", "C:《贷款发放通知单》（一式两份）", "D:《通用产品发放通知单》（一式两份）"]
            }, {
                "id": 1061,
                "type": "资产业务",
                "title": "办理纸质商业汇票（　　）业务，必须经运营主管或其部门主管审批后办理。",
                "answer": "D",
                "text": ["A:票据注销", "B:票据质押与解质押", "C:票据止付及解止付", "D:以上都是"]
            }, {
                "id": 1062,
                "type": "资产业务",
                "title": "纸质商业汇票系统承兑交易实行（　　）模式。",
                "answer": "C",
                "text": ["A:单控", "B:录入、审核的双人操作", "C:录入、复核的双人操作", "D:录入、复核、审核的三人"]
            }, {
                "id": 1063,
                "type": "资产业务",
                "title": "办理纸质商业汇票业务，必须坚持（　　）与空白银行承兑汇票的分管分用。",
                "answer": "A",
                "text": ["A:汇票专用章", "B:清算章", "C:业务专用章", "D:结算业务专用章"]
            }, {
                "id": 1064,
                "type": "资产业务",
                "title": "办理纸质商业汇票登记人民银行电子商业汇票系统业务时，系统记录信息与票据记载信息必须一致。登记票据信息有误，应在知悉登记有误的（　　）予以更正。",
                "answer": "B",
                "text": ["A:次日", "B:当日", "C:至迟次日", "D:至迟次日十点前"]
            }, {
                "id": 1065,
                "type": "资产业务",
                "title": "通过纸质商业汇票系统办理的业务，系统（　　）自动将本日发生的业务信息登记人行电子商业汇票系统。",
                "answer": "A",
                "text": ["A:日终时", "B:次日", "C:三日内", "D:不会"]
            }, {
                "id": 1066,
                "type": "资产业务",
                "title": "领用空白银行承兑汇票，按规定在（　　）系统中办理出售空白银行承兑汇票的相关手续。",
                "answer": "C",
                "text": ["A:贸易通", "B:纸质商业承兑汇票", "C:BoEing", "D:电子商业汇票"]
            }, {
                "id": 1067,
                "type": "资产业务",
                "title": "在纸质商业汇票系统办理出票的银行承兑汇票到期，在扣划出票人账户存款和保证金后，仍不能足额付款支付票款时，凭票向持票人或收款人付款后，在纸质商业汇票系统做（　　）。",
                "answer": "A",
                "text": ["A:垫款处理", "B:付款处理", "C:请款处理", "D:收款处理"]
            }, {
                "id": 1068,
                "type": "资产业务",
                "title": "汇票挂失交易处理。操作员选择汇票管理菜单中“挂失”中的“挂失止付”交易，输入票据号码后系统显示票据信息。操作员核对申请挂失止付的票据信息与系统显示信息相符，选择输入挂失种类。如为客户挂失止付的，“挂失种类”应选择（　　）；如为人民法院停止支付的，“挂失种类”应选择（　　）。",
                "answer": "B",
                "text": ["A:公示催告止付、挂失止付", "B:挂失止付、公示催告止付", "C:公示催告止付、公示催告止付", "D:挂失止付、挂失止付"]
            }, {
                "id": 1069,
                "type": "资产业务",
                "title": "纸质商业汇票挂失止付由（　　）在纸质商业汇票系统办理。",
                "answer": "C",
                "text": ["A:贴现行", "B:收款行", "C:原办理承兑业务的经办行", "D:贴入行"]
            }, {
                "id": 1070,
                "type": "资产业务",
                "title": "纸质商业汇票系统中办理挂失止付的汇票，仅限（　　）在纸质商业汇票系统办理解挂。",
                "answer": "A",
                "text": ["A:原挂失经办行", "B:出票行", "C:付款行", "D:收款行"]
            }, {
                "id": 1071,
                "type": "资产业务",
                "title": "商业汇票在纸质商业汇票系统办理挂失止付的，自收到挂失止付通知书之日起（　　）日内没有收到人民法院止付通知书的，自第（　　）日起原挂失止付通知书失效。",
                "answer": "C",
                "text": ["A:10,11", "B:11,12", "C:12,13", "D:13,14"]
            }, {
                "id": 1072,
                "type": "资产业务",
                "title": "在纸质商业汇票系统办理商业汇票质押的，以下（　　）不是非托管汇票质押的操作流程。",
                "answer": "B",
                "text": ["A:登记", "B:出库", "C:质押", "D:入库"]
            }, {
                "id": 1073,
                "type": "资产业务",
                "title": "在纸质商业汇票系统办理商业汇票质押的，以下（　　）不是已托管汇票质押的操作流程。",
                "answer": "A",
                "text": ["A:登记", "B:出库", "C:质押", "D:入库"]
            }, {
                "id": 1074,
                "type": "资产业务",
                "title": "在纸质商业汇票系统办理质押的商业汇票，应通过纸质商业汇票系统办理解质押。在纸质商业汇票系统办理汇票解质押时，按（　　）的流程处理。",
                "answer": "D",
                "text": ["A:仅办理解质押", "B:先入库、后解质押", "C:先登记、后解质押", "D:先出库、后解质押"]
            }, {
                "id": 1075,
                "type": "资产业务",
                "title": "在纸质商业汇票系统出票后已承兑未使用的银行承兑汇票需要注销时，仅限（　　）通过纸质商业汇票系统办理。",
                "answer": "C",
                "text": ["A:出票行", "B:付款行", "C:承兑行", "D:收款行"]
            }, {
                "id": 1076,
                "type": "资产业务",
                "title": "受理客户商业汇票委托收款业务，经办行操作员按（　　）流程处理。",
                "answer": "D",
                "text": ["A:只需做登记", "B:只需做委托收款", "C:先委托收款，后登记", "D:先登记，后委托收款"]
            }, {
                "id": 1077,
                "type": "资产业务",
                "title": "发出的商业汇票委托收款获付款的，由经办行操作员按（　　）的流程处理。",
                "answer": "B",
                "text": ["A:先销记、后收款", "B:先收款、后销记", "C:仅收款", "D:仅销记"]
            }, {
                "id": 1078,
                "type": "资产业务",
                "title": "银行承兑汇票按《支付结算办法》及“商业汇票相关制度”等规定记载票据信息，在交付时，汇票第（　　）联专夹保管。",
                "answer": "D",
                "text": ["A:四", "B:三", "C:二", "D:一"]
            }, {
                "id": 1079,
                "type": "资产业务",
                "title": "运营主管或指定专人应（　　）检查纸质商业汇票系统业务资金划拨清算使用的“贸易通资金划拨中间户”账户，",
                "answer": "C",
                "text": ["A:每旬", "B:每月", "C:每日", "D:每周"]
            }, {
                "id": 1080,
                "type": "资产业务",
                "title": "票据经营机构应指定专人（　　）与账务挂靠的营业机构核对本部门办理的相关业务及账务。对核对不一致的，必须立即查明原因并处理。",
                "answer": "B",
                "text": ["A:每日", "B:按月", "C:每周", "D:按旬"]
            }, {
                "id": 1081,
                "type": "资产业务",
                "title": "操作员（　　）、运营主管本人或指定专人（　　）检查、核对贸易通-纸质商业汇票系统的账务，确保分户余额、纸质商业汇票卡片等核对一致。",
                "answer": "A",
                "text": ["A:每日、每旬", "B:每周、每周", "C:每周、每月", "D:每日、每日"]
            }, {
                "id": 1082,
                "type": "资产业务",
                "title": "电子商业汇票的付款人为（　　）。",
                "answer": "B",
                "text": ["A:出票人", "B:承兑人", "C:保证人", "D:背书人"]
            }, {
                "id": 1083,
                "type": "资产业务",
                "title": "电子银行承兑汇票和电子商业承兑汇票撤票交易成功后，通过票面信息查询，查看票据状态为（　　）。",
                "answer": "A",
                "text": ["A:票据已作废", "B:票据已撤销", "C:票据不存在", "D:待撤票记账"]
            }, {
                "id": 1084,
                "type": "资产业务",
                "title": "电子商业承兑汇票业务处理业务中，（　　）可自行通过企业网上银行、银企通互联平台办理出票信息登记，或委托银行为其办理。",
                "answer": "D",
                "text": ["A:出票人申请签发电子商业承兑汇票", "B:承兑人承兑电子商业承兑汇票", "C:出票人发出提示收票申请", "D:以上都对"]
            }, {
                "id": 1085,
                "type": "资产业务",
                "title": "电子商业承兑汇票承兑人在收到提示付款请求次日起（　　）（最后一日遇法定节假日、大额支付系统非营业日、电子商业汇票系统非营业日顺延）未应答的，经办行应按《电子商业汇票业务服务协议》进行处理。",
                "answer": "C",
                "text": ["A:第1日", "B:第2日", "C:第3日", "D:第4日"]
            }, {
                "id": 1086,
                "type": "资产业务",
                "title": "电子商业汇票的出票、承兑、背书、贴现、转贴现、再贴现、质押、保证、提示付款、追索、信息查询及其相关业务必须通过（　　）系统办理。",
                "answer": "A",
                "text": ["A:电子商业汇票", "B:纸质商业汇票", "C:ABIS", "D:BoEing"]
            }, {
                "id": 1087,
                "type": "资产业务",
                "title": "电子商业汇票分为电子银行承兑汇票和电子商业承兑汇票。电子银行承兑汇票由银行业金融机构、（　　）承兑；电子商业承兑汇票由金融机构以外的法人或其他组织承兑。",
                "answer": "A",
                "text": ["A:财务公司", "B:保险公司", "C:担保公司", "D:国有企业"]
            }, {
                "id": 1088,
                "type": "资产业务",
                "title": "电子商业汇票以多张商业汇票批量发出背书转让申请的，按（　　）的流程办理。",
                "answer": "B",
                "text": ["A:先登记、后发送", "B:先选票、后发送", "C:先查询、后发送", "D:先发送、后选票"]
            }, {
                "id": 1089,
                "type": "资产业务",
                "title": "电子商业汇票票据行为发起人可对（　　）票据行为进行撤销。",
                "answer": "D",
                "text": ["A:自己发起的且已被行为接收方回复的", "B:他人发起的且未被行为接收方回复的", "C:自己发起的且未被行为接收方撤销的", "D:自己发起的且未被行为接收方回复的"]
            }, {
                "id": 1090,
                "type": "资产业务",
                "title": "电子商业汇票为定日付款票据。付款期限自出票日起，至到期日止，最长不得超过（　　）。",
                "answer": "A",
                "text": ["A:1年", "B:3个月", "C:6个月", "D:2年"]
            }, {
                "id": 1091,
                "type": "资产业务",
                "title": "电子商业汇票已逾提示付款期的，持票人（或与其签有协议的接入行、接入财务公司）在做出说明后仍可向承兑人发出逾期提示付款申请，逾期提示付款可在票据到期日后（　　）发起。",
                "answer": "C",
                "text": ["A:6个月内", "B:1年内", "C:2年内", "D:3年内"]
            }, {
                "id": 1092,
                "type": "资产业务",
                "title": "电子商业汇票在到期日前及提示付款期内，可发起提示付款交易。提示付款期为自票据到期日起（　　），最后一日遇法定节假日、大额支付系统非营业日、电子商业汇票系统非营业日顺延。",
                "answer": "B",
                "text": ["A:三日内", "B:十日内", "C:一个月内", "D:六个月内"]
            }, {
                "id": 1093,
                "type": "资产业务",
                "title": "电子商业汇票在哪种状态时，不可以提示付款：（　　）。",
                "answer": "D",
                "text": ["A:提示收票已签收", "B:转让背书已签收", "C:提示付款已拒付（不可拒付追索）；", "D:提示收票待签收"]
            }, {
                "id": 1094,
                "type": "资产业务",
                "title": "电子商业汇票追索人可以向多个被追索人发出追索通知，但只能依次（　　）发起；若为非拒付追索，追索人还需线下向被追索人提供非拒付追索的相关证明。",
                "answer": "D",
                "text": ["A:一对多", "B:多对多", "C:多对一", "D:一对一"]
            }, {
                "id": 1095,
                "type": "资产业务",
                "title": "电子银行承兑汇票持票人在提示付款期内提示付款的，承兑行应在收到提示付款请求的（　　）（遇法定节假日、大额支付系统非营业日、电子商业汇票系统非营业日顺延）付款或拒绝付款。",
                "answer": "C",
                "text": ["A:当日至迟次日上午", "B:当日", "C:当日至迟次日", "D:当日至迟次日十点前"]
            }, {
                "id": 1096,
                "type": "资产业务",
                "title": "办理电子商业汇票的（　　）业务，不需在C3中审批。",
                "answer": "A",
                "text": ["A:业务签约", "B:转贴现", "C:承兑", "D:贴现"]
            }, {
                "id": 1097,
                "type": "资产业务",
                "title": "电子银行承兑汇票业务的受理、审查和审批按照（　　）等规定处理。",
                "answer": "B",
                "text": ["A:“汇票业务相关制度”", "B:“商业汇票相关制度”", "C:“商业承兑汇票相关制度”", "D:“银行汇票相关制度”"]
            }, {
                "id": 1098,
                "type": "资产业务",
                "title": "电子商业汇票业务中出质人发出质押申请且对方在电子商业汇票系统中发出质押回复后，通过票据信息查询查看票据状态。同意质押的，票据状态为“（　　）”；拒绝质押的，票据状态回滚到前一状态。按照约定方式，及时通知客户。",
                "answer": "C",
                "text": ["A:承兑已签收", "B:质押解除已签收", "C:质押已签收", "D:提示承兑已签收"]
            }, {
                "id": 1099,
                "type": "资产业务",
                "title": "电子商业汇票经办行应实时接收、处理电子商业汇票信息，并按服务协议或服务申请表约定的方式，将收到的信息于（　　）通知相关票据当事人。",
                "answer": "A",
                "text": ["A:当日至迟次日上午", "B:当日至迟次日", "C:当日", "D:次日上午"]
            }, {
                "id": 1100,
                "type": "资产业务",
                "title": "运营主管或指定专人每日应检查核对电子商业汇票系统业务记账凭证、业务清单的核算是否真实、正确，核对“贸易通资金划拨中间户”资金往来明细是否正确，该专用账户（　　）。",
                "answer": "A",
                "text": ["A:当日余额应为零", "B:当日余额可不为零", "C:月末余额应为零", "D:年末余额应为零"]
            }, {
                "id": 1101,
                "type": "资产业务",
                "title": "在电子商业汇票为“（　　）”状态下，质权人可发起解质押申请。",
                "answer": "C",
                "text": ["A:质押解除已签收", "B:提示收票已签收", "C:质押已签收", "D:背书已签收"]
            }, {
                "id": 1102,
                "type": "资产业务",
                "title": "追索指持票人为实现自身票据权利，向其（　　）要求清偿的行为。追索分为拒付追索和非拒付追索。",
                "answer": "D",
                "text": ["A:背书人", "B:被背书人", "C:付款人", "D:前手"]
            }, {
                "id": 1103,
                "type": "资产业务",
                "title": "电子商业汇票核算错误或日终“贸易通资金划拨中间户”余额不为零的，运营主管应查明原因，并登记当天（　　）。",
                "answer": "B",
                "text": ["A:《柜面服务登记簿》", "B:《运营主管工作日志》", "C:《柜面重要事项登记簿》", "D:《特殊业务登记簿》"]
            }, {
                "id": 1104,
                "type": "资产业务",
                "title": "电子商业汇票签约，操作员应在电子商业汇票系统中选择（　　），点击“新增签约”，依据客户申请资料输入签约客户的信息，核对信息资料无误后点击提交。",
                "answer": "C",
                "text": ["A:申请出票", "B:业务办理", "C:业务签约", "D:出票签约"]
            }, {
                "id": 1105,
                "type": "资产业务",
                "title": "电子商业汇票是指（　　）依托农业银行或他行电子商业汇票系统以数据电文形式制作的，委托付款人在指定日期无条件支付确定金额给收款人或者持票人的票据。",
                "answer": "A",
                "text": ["A:出票人", "B:持票人", "C:收款人", "D:付款人"]
            }, {
                "id": 1106,
                "type": "资产业务",
                "title": "电子商业汇票信息以（　　）电子商业汇票系统的记录为准。",
                "answer": "A",
                "text": ["A:人民银行", "B:收款银行", "C:出票银行", "D:各家商业银行"]
            }, {
                "id": 1107,
                "type": "资产业务",
                "title": "客户申请开办电子商业汇票业务，客户部门应对客户名称、账号、组织机构代码和业务主体类别等基本信息的真实性进行审核，并依据相关规定，与客户签订（　　），明确双方的权利和义务。",
                "answer": "B",
                "text": ["A:网上银行协议", "B:电子商业汇票服务协议", "C:现金管理银企通平台服务协议", "D:电子银行承兑汇票服务协议"]
            }, {
                "id": 1108,
                "type": "资产业务",
                "title": "电子商业汇票解质押业务中银行作为质权人的，操作员收到业务主管部门提交的有关解质押资料，经主管审核审批后，在电子商业汇票系统中，依次点击（　　）录入票据号码，核实解质押信息与票据信息无误后，点击提交。",
                "answer": "A",
                "text": ["A:申请—质押—解质押", "B:申请-质押", "C:申请-解质押", "D:质押—解质押"]
            }, {
                "id": 1109,
                "type": "资产业务",
                "title": "电子银行承兑汇票持票人委托银行发出提示付款申请的，应向其（　　）提交加盖其预留银行印鉴的申请表。",
                "answer": "D",
                "text": ["A:收款行", "B:委托行", "C:出票行", "D:开户行"]
            }, {
                "id": 1110,
                "type": "资产业务",
                "title": "电子商业汇票已逾提示付款期的，电子银行承兑汇票提示付款可以选择线上清算方式或线下清算方式，若选择（　　）方式，则承兑人签收时大额支付系统必须为日间处理状态。",
                "answer": "C",
                "text": ["A:线上和线下清算", "B:线下清算", "C:线上清算", "D:线上或线下清算"]
            }, {
                "id": 1111,
                "type": "零售银行",
                "title": "人民币整存零取定期储蓄存款是存款时约定存期和支取期限,本金一次性存入、分次支取,利息于期满结清的定期储蓄存款业务。起存金额为（　　）元,存期分为一年、三年、五年,支取期分一个月、三个月、半年一次。",
                "answer": "A",
                "text": ["A:1000", "B:5000", "C:10000", "D:50000"]
            }, {
                "id": 1112,
                "type": "零售银行",
                "title": "人民币个人通知存款起存金额和最低支取金额均为5万元（含）人民币,外汇个人通知存款起存金额和最低支取金额约为等值（　　）美元（含）外汇。",
                "answer": "A",
                "text": ["A:1000", "B:5000", "C:10000", "D:50000"]
            }, {
                "id": 1113,
                "type": "零售银行",
                "title": "人民币单笔金额（　　）万元（含）以上现金存款业务,要提供客户本人有效身份证件,由他人代理的,要提供代理人的有效身份证件。",
                "answer": "B",
                "text": ["A:1", "B:5", "C:10", "D:50"]
            }, {
                "id": 1114,
                "type": "零售银行",
                "title": "无折现金存款单笔金额人民币（　　）元（含）或外汇等值（　　）美元（含）以上的无折现金存款,要提供存款办理人的有效身份证件。",
                "answer": "C",
                "text": ["A:5000;1000", "B:10000;800", "C:10000;1000", "D:50000;1000"]
            }, {
                "id": 1115,
                "type": "零售银行",
                "title": "下列关于储蓄存款转存业务表述错误的是（　　）。",
                "answer": "C",
                "text": ["A:转存业务是指本外币个人整存整取定期储蓄存款到期后将其税后利息并入本金,并按照客户约定的存期转存为本外币个人整存整取定期储蓄存款。", "B:转存业务分为约定转存和不转存。", "C:转存的存款,无论是否到期日或约转到期日外,在原存期内或转存期内办理支取的,都视同提前支取。", "D:约定转存是指客户在办理本外币个人整存整取定期储蓄存款开户时,约定存款到期后的转存存期,存款到期后银行按照约定的转存存期办理转存,每个存期的利率按照转存日当日的挂牌利率执行。"]
            }, {
                "id": 1116,
                "type": "零售银行",
                "title": "下列关于定期储蓄存款到期日的说法，正确的是（　　）。",
                "answer": "A",
                "text": ["A:定期储蓄存款存入日为到期月份所没有的,以到期月的月末日为到期日。", "B:定期储蓄存款存入日为到期月份所没有的,以到期月次月首日为到期日。", "C:到期日为法定节假日,客户可以在节假日后首天支取存款,手续按提前支取办理,利率按起息日或转存日利率执行。", "D:到期日为法定节假日,客户可以在节假日后首天支取存款,手续按到期日办理,利率按起息日或转存日利率执行。"]
            }, {
                "id": 1117,
                "type": "零售银行",
                "title": "下列关于储蓄通存通兑的说法，正确的是（　　）。",
                "answer": "C",
                "text": ["A:储蓄通存通兑是指客户持通存通兑存款凭证,可在任意区域内营业机构办理储蓄业务。", "B:储蓄通存通兑是指客户持通存通兑存款凭证,可在指定区域内指定营业机构办理储蓄业务。", "C:支控方式为“凭密码”或“凭密码-凭证”且通兑方式为“通存通兑”的,可通存通兑；否则不能通存通兑。", "D:通存通兑的存款凭证,可以在全行任一营业机构办理取款、销户等业务。"]
            }, {
                "id": 1118,
                "type": "零售银行",
                "title": "人民币储蓄存款利率按照（　　）公布的同期储蓄存款基准利率执行,外汇储蓄存款利率按（　　）公布的利率执行。",
                "answer": "B",
                "text": ["A:中国人民银行;中国人民银行", "B:中国人民银行;总行", "C:中国人民银行;国家外汇管理局", "D:总行;国家外汇管理局"]
            }, {
                "id": 1119,
                "type": "零售银行",
                "title": "下列关于储蓄存款中利息计算的表述，错误的是（　　）。",
                "answer": "B",
                "text": ["A:存期是指存款存储的时间。", "B:利率是指中国人民银行公告的储蓄存款基准利率。", "C:以存入日算至取款日的前一天为止,即存款日计息,取款日不计息。", "D:日利率=月利率÷30=年利率÷360"]
            }, {
                "id": 1120,
                "type": "零售银行",
                "title": "下列关于活期储蓄存款计息规则的表述，错误的是（　　）。",
                "answer": "B",
                "text": ["A:活期储蓄存款如遇利率调整,不分段计息,均以结息日挂牌公告的活期储蓄存款利率计付利息。", "B:未到结息日清户时,按清户日挂牌公告的活期存款利率计息至清户日止。", "C:活期储蓄存款采用积数计息法按季结息。", "D:按结息日挂牌活期存款利率计算的税后利息,并入本金起息。"]
            }, {
                "id": 1121,
                "type": "零售银行",
                "title": "下列关于定期储蓄存款计息规则的表述，错误的是（　　）。",
                "answer": "C",
                "text": ["A:《条例》实施前存入的定期储蓄存款,在原定存期内如遇利率上调,仍实行分段计息。", "B:《条例》实施后存入的定期储蓄存款,在原定存期（或转存期）内如遇利率调整,不论调高或调低,均按开户日（或转存日）所定利率计付利息,不分段计息。", "C:《条例》实施前存入的定期储蓄存款,利率调低时,在原定存期内按调低后利率计息。", "D:《条例》实施后存入的未到期的整存整取定期储蓄存款,全部提前支取的,按支取日挂牌公告的活期储蓄存款利率计付利息。"]
            }, {
                "id": 1122,
                "type": "零售银行",
                "title": "下列关于零存整取定期储蓄存款计息规则的表述，错误的是（　　）。",
                "answer": "A",
                "text": ["A:《条例》实施前存入的零存整取定期储蓄存款,在原存期内遇利率调高时,按原利率计息。", "B:《条例》实施前存入的零存整取定期储蓄存款,在原存期内遇利率调低时,按原利率计息。", "C:《条例》实施后存入的零存整取定期储蓄存款,在原定存期内遇利率调整,不论调高或调低,均按开户日所定利率计息。", "D:《条例》实施后存入的零存整取定期储蓄存款,在原定存期内提前支取,按支取日挂牌公告的活期储蓄利率计息。"]
            }, {
                "id": 1123,
                "type": "零售银行",
                "title": "下列关于人民币教育储蓄存款计息规则的表述，错误的是（　　）。",
                "answer": "C",
                "text": ["A:符合条件的人民币教育储蓄存款，在到期支取时,按实际存期和开户日同期同档次整存整取定期储蓄存款利率计付利息,六年期按开户日五年期整存整取定期储蓄存款利率计息,并免征储蓄存款利息所得税。", "B:符合条件的人民币教育储蓄存款，存期内如遇利率调整,仍按开户日利率计息。", "C:无论是否符合条件的人民币教育储蓄存款，在提前支取时,均按实际存期和开户日同期同档次零存整取定期储蓄存款利率计付利息。", "D:不符合条件的人民币教育储蓄存款，按人民币同期同档次零存整取定期储蓄存款计息规则计付利息,六年期按开户日五年期零存整取定期储蓄存款利率计息,并征收储蓄存款利息所得税。"]
            }, {
                "id": 1124,
                "type": "零售银行",
                "title": "下列关于人民币定活两便储蓄存款计息规则的表述，正确的是（　　）。",
                "answer": "A",
                "text": ["A:《条例》实施后存入的定活两便储蓄存款,存期不满三个月的,按实际天数计付活期利息。", "B:存期三个月以上（含）,不满半年的,按存入日整存整取定期储蓄三个月存款利率打六折计息。", "C:存期半年以上（含）,不满一年的,按存入日整存整取定期储蓄半年期存款利率打六折计息。", "D:存款一年以上（含）,无论存期多长,整个存期一律按支取日整存整取定期储蓄一年期存款利率打九折计息。"]
            }, {
                "id": 1125,
                "type": "零售银行",
                "title": "下列关于个人通知存款计息规则的表述，错误的是（　　）。",
                "answer": "D",
                "text": ["A:通知存款支取时,营业机构按支取日挂牌公告的相应利率水平和实际存期计息,利随本清。", "B:实际存期不足通知期限的、未提前通知而支取的、已办理通知手续而提前支取或逾期支取的,支取金额按活期存款利率计息。", "C:已办理通知手续且按时支取，支取金额低于通知金额的,支取金额按通知存款相应利率计息,剩余金额（通知金额减支取金额）视同未通知处理。", "D:通知存款部分支取,留存部分低于起存金额的予以清户,按开户日挂牌公告的活期存款利率计息。"]
            }, {
                "id": 1126,
                "type": "零售银行",
                "title": "通存通兑的存款凭证（存单、折）可在同一（　　）范围内通存通兑的营业机构申请书面挂失。",
                "answer": "B",
                "text": ["A:县域", "B:地市", "C:省（市）", "D:分行"]
            }, {
                "id": 1127,
                "type": "零售银行",
                "title": "在特殊情况下,客户如不能办理存款凭证（存单、折）书面挂失手续,可以申请口头挂失。口头挂失可以在（　　）辖内任一营业机构办理。",
                "answer": "B",
                "text": ["A:全行", "B:一级分行", "C:二级分行", "D:支行"]
            }, {
                "id": 1128,
                "type": "零售银行",
                "title": "下列关于存款凭证书面挂失处理的表述，正确的有（　　）。",
                "answer": "C",
                "text": ["A:受理挂失前或挂失失效后储蓄存款已被他人支取的,银行应承担责任。", "B:书面挂失后,补领新存款凭证和挂失销户,须客户凭有效身份证件和挂失申请书到原挂失营业机构办理,可以代理。", "C:客户本人办理书面挂失时,营业机构在当场能够确认客户本人身份的情况下,可以即时办理凭证补发或挂失销户。", "D:当场不能确认客户本人身份的,应在7日后为其办理。"]
            }, {
                "id": 1129,
                "type": "零售银行",
                "title": "下列关于存款密码挂失处理的表述，正确的有（　　）。",
                "answer": "C",
                "text": ["A:客户书面申请密码挂失,凭有效身份证件和存款凭证在地市范围内任一营业机构办理。", "B:客户书面申请密码挂失,须本人凭有效身份证件和存款凭证在一级分行辖内任一营业机构办理,不得由他人代理。", "C:密码重置须客户本人凭有效身份证件到原挂失营业机构办理,不得代理。", "D:密码重置须客户本人凭有效身份证件到原挂失营业机构办理,由他人代理的,须凭存款凭证、代理人和被代理人有效身份证件办理。"]
            }, {
                "id": 1130,
                "type": "零售银行",
                "title": "下列关于解挂处理的表述，错误的有（　　）。",
                "answer": "B",
                "text": ["A:办理存款凭证（存单、折）书面挂失、密码挂失、印鉴挂失后要求解挂的,须客户本人凭有效身份证件、挂失申请书、被挂失存款凭证等到原挂失营业机构办理,不得代理。", "B:口头挂失在营业机构办理的,解挂时须客户本人凭有效身份证件到原挂失营业机构办理,可以代理。", "C:口头挂失在营业机构办理的,解挂时须客户本人凭有效身份证件到原挂失营业机构办理,不得代理。", "D:通过电子渠道办理的口头挂失,解挂时须客户本人凭有效身份证件到一级分行辖内任一营业机构办理,不得代理。"]
            }, {
                "id": 1131,
                "type": "零售银行",
                "title": "下列关于代为办理业务的表述，错误的有（　　）。",
                "answer": "A",
                "text": ["A:应由本人办理的储蓄业务,对于16周岁以下的中国公民应由其本人办理。", "B:客户本人因严重老弱病残等原因不能亲自办理补领新存款凭证（存单、折）、密码重置等业务的,可由本人出具授权委托书,通过公证或银行双人上门调查等方式核实客户有关情况后由授权代理人代为办理。", "C:客户因重症导致无民事行为能力、又急需资金用于治疗疾病的,代理人（直系亲属）可持医院证明、直系亲属关系证明、客户本人及代理人有效身份证件办理相关业务。银行要双人上门调查核实有关情况后将所需存款直接转入医院指定账户。", "D:客户在营业机构查询基本资料及账户资料等相关信息时,须凭本人有效身份证件办理,不得代理。"]
            }, {
                "id": 1132,
                "type": "零售银行",
                "title": "下列关于换折业务的表述，错误的有（　　）。",
                "answer": "B",
                "text": ["A:储蓄存折打满页且正常换折时,不需要提供本人有效身份证件。", "B:储蓄存折销磁和损坏换折时,须本人凭有效身份证件及预留支控方式在一级分行辖内任一营业机构办理，不得代理。", "C:储蓄存折销磁和损坏换折时,须本人凭有效身份证件及预留支控方式在一级分行辖内任一营业机构办理,由他人代理的,要凭预留支控方式、代理人和被代理人有效身份证件办理。", "D:存折严重损坏的,要做凭证挂失处理。"]
            }, {
                "id": 1133,
                "type": "零售银行",
                "title": "须由客户本人并提供有效身份证件办理的特殊业务不包括（　　）。",
                "answer": "C",
                "text": ["A:密码修改", "B:整改通兑方式", "C:密码挂失", "D:密码重置"]
            }, {
                "id": 1134,
                "type": "零售银行",
                "title": "须由客户到原开户营业机构办理的业务不包括（　　）。",
                "answer": "A",
                "text": ["A:密码挂失", "B:印鉴挂失", "C:更改支控方式", "D:不能通兑"]
            }, {
                "id": 1135,
                "type": "零售银行",
                "title": "依照法律、行政法规明确规定,有权查询、冻结、扣划个人在金融机构存款的机关中，不包括（　　）。",
                "answer": "C",
                "text": ["A:司法机关", "B:行政机关", "C:纪检机关", "D:军事机关"]
            }, {
                "id": 1136,
                "type": "零售银行",
                "title": "根据国家有关法律规定,下列机关中，无权要求营业机构协助对指定个人存款账户内的全部和部分存款资金进行划拨的是（　　）。",
                "answer": "B",
                "text": ["A:人民法院", "B:人民检察院", "C:海关", "D:税务机关"]
            }, {
                "id": 1137,
                "type": "零售银行",
                "title": "营业机构协助有权机关查询、冻结、扣划个人存款,须进行必要的审查核实，下列表述不正确的是（　　）。",
                "answer": "B",
                "text": ["A:法律文书为有权机关执法人员依法送达,且真实、有效,协助的事项符合法律规定。", "B:“协助冻结、扣划存款通知书”要注明需被冻结或扣划个人存款的开户机构名称、户名和账号、大小写金额。有权机关不能提供账号的,不得为其办理。", "C:协助冻结或扣划存款通知书上的义务人应与所依据的法律文书上的义务人相同。", "D:协助冻结或扣划存款通知书上的冻结或扣划金额应当是确定的。如发现缺少应附的法律文书,以及法律文书有关内容与“协助冻结、扣划存款通知书”的内容不符,应说明原因,退回“协助冻结、扣划存款通知书”或所附的法律文书。"]
            }, {
                "id": 1138,
                "type": "零售银行",
                "title": "下列关于协助有权机关查询业务的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:经国务院银行业监督管理机构或者其省一级派出机构负责人批准,银行业监督管理机构有权查询涉嫌金融违法的银行业金融机构的工作人员以及关联行为人的账户。", "B:国务院证券监督管理机构有权依法对从事证券交易当事人和与被调查事件有关的个人在营业机构开立的资金账户和存款账户进行查询。", "C:有权机关执法人员要求查询时,须出示本人工作证件和有权机关县团级以上机构签发的协助查询存款通知书。", "D:在协助有权机关办理完毕查询存款手续后,应根据业务需要通知存款人。"]
            }, {
                "id": 1139,
                "type": "零售银行",
                "title": "下列关于协助有权机关冻结业务的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:冻结的效力从冻结手续办结之时开始。冻结期限从冻结手续办结的第二天起算,期满后可以续冻。有权机关应在冻结期满前办理续冻手续。逾期未办理续冻手续的,视为自动解除冻结。", "B:有权机关执法人员要求冻结时,须出示本人工作证件（人民法院执法人员还应出示执行公务证）、有权机关县团级以上机构签发的协助冻结存款通知书（法律、行政法规规定应当由有权机关主要负责人签字的,应当由主要负责人签字）、人民法院出具的冻结存款裁定书或其他有权机关出具的冻结存款决定书。", "C:有权机关要求对已被冻结的存款再行冻结的,营业机构不予办理并应当说明情况。", "D:国务院反洗钱行政主管部门有权要求营业机构临时冻结个人客户的全部或部分存款,临时冻结不得超过二十四小时。"]
            }, {
                "id": 1140,
                "type": "零售银行",
                "title": "下列关于协助有权机关扣划业务的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:人民法院、海关、税务机关根据国家有关法律规定,可要求营业机构协助将指定个人存款账户内的全部和部分存款资金划拨到指定账户。", "B:有权机关执法人员要求扣划时，须出示本人工作证件（人民法院执法人员还应出示执行公务证）、有权机关县团级以上机构签发的协助扣划存款通知书（法律和行政法规规定应当由有权机关主要负责人签字的，应当由主要负责人签字）、有关生效法律文书或行政机关的有关决定书。", "C:扣划的存款直接划入有权机关指定的账户,不得支付现金。", "D:两个以上有权机关要求对同一个人的同一笔存款办理扣划时,应当协助先行送达扣划存款通知书的有权机关办理扣划手续。有争议的,由运营主管根据情况签署意见后办理。"]
            }, {
                "id": 1141,
                "type": "零售银行",
                "title": "下列关于储蓄存款继承业务的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:存款人死亡后,合法继承人为证明自己的身份和有权提取该项存款,应向公证处（未设立公证处的地方向县、市人民法院）申请办理继承权证明书,营业机构凭以办理过户或支付手续。", "B:存款的继承权发生争执时,由人民法院判处,营业机构凭人民法院的判决书、裁定书或调解书办理过户或支付手续。", "C:存款人死亡,存款凭证持有人没有向营业机构申明遗产继承过程,也没有持存款所在地法院判决书,直接到营业机构支取或转存客户生前的存款,应视为正常支取或转存,但事后引起的存款继承争执,营业机构应承担相应责任。", "D:继承人在国外者,可凭原存款人的死亡证明和经我国驻该国使、领馆认证的亲属证明,向我国公证机关申请办理继承权证明书,营业机构凭以办理存款的过户或支付手续。"]
            }, {
                "id": 1142,
                "type": "零售银行",
                "title": "下列关于个人活期储蓄存款不转睡眠户业务的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:活期一本通账户人民币余额为零,但有外币活期余额的。", "B:关联借记卡的活期存折账户及办理储蓄国债、保险、基金、代收代付的。", "C:非正常状态的账户。", "D:正常状态的账户。"]
            }, {
                "id": 1143,
                "type": "零售银行",
                "title": "下列关于活期一本通的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:是使用一本存折管理人民币和多种外币活期储蓄的存款方式。", "B:是用一本存折对人民币和外币等不同币种和不同档次的活期或定期储蓄存款进行集中管理的一种存款方式。", "C:也称活期多币种账户，是一种综合性的活期账户，即在一个分户账中，既可以存取人民币亦可存取外币。", "D:客户可将自己不同币种的活期储蓄集中存于一个活期账户上。"]
            }, {
                "id": 1144,
                "type": "零售银行",
                "title": "下列关于在对客户开户身份证件审核中发现有疑义的，应采取的强化识别表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:通过OVIS系统比对系统返显照片信息，判断客户所持证件是否属于被挂失证件或升级更新证件。", "B:商请客户补充提供其他有效身份证件。", "C:属于本行老客户应优先使用留存CIF客户信息系统中的身份资料、联系电话等对客户身份进行核实。", "D:属于本行老客户应优先使用留存CIF客户信息系统中的身份资料向公安机关申请核实。"]
            }, {
                "id": 1145,
                "type": "零售银行",
                "title": "下列关于代理开户应采取安全措施的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:必须同时提供代理人和客户本人有效身份证件，并对二者同时进行联网核查。", "B:当通过联网核发现客户提供证件有效期不是最新的时，应拒绝继续办理。", "C:代理开户时，应修改客户预留手机号码。", "D:当被代理客户属于本行老客户，应拨打客户本人预留CIF联系电话核实被代理关系并做好登记。"]
            }, {
                "id": 1146,
                "type": "零售银行",
                "title": "下列关于开户交易成功后客户签字的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:经办柜员应严格监督经办客户本人亲自在打印的交易凭证上签字确认。", "B:客户应当面签名，如客户不会签字，应使用个人名章代替签名。", "C:无法签名的，客户本人可以当面摁手印，手印须清晰可辨。", "D:客户拒不签字确认的，办经柜员应立即报告运营主管，由运营主管核实后在凭证上签批说明情况，柜员和运营主管双从签字确认。"]
            }, {
                "id": 1147,
                "type": "零售银行",
                "title": "下列关于开户金额起点的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:普通存单整存整取为人民币50元或等值50元人民币的外币。", "B:礼仪存单定活两便为人民币200元（含），上限为46000元人民币。", "C:活期一本通储蓄账户为1元或等值50元人民币的外币。", "D:活期一本通结算账户为0元。"]
            }, {
                "id": 1148,
                "type": "零售银行",
                "title": "下列关于各账户种类存期规定的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:外币整存整取存单的存期1个月、3个月、6个月、1年、2年。", "B:人民币整存整取礼仪存单3个月、6个月、1年。", "C:人民币整存零取存折为一年、五年。", "D:活期一本通储蓄算账户没有存期。"]
            }, {
                "id": 1149,
                "type": "零售银行",
                "title": "下列关于个人客户开立联名存款账户填单的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:个人客户办理联名存款账户开户时，不须填写个人业务凭证。", "B:个人客户办理联名存款账户开户时，必须填写个人业务凭证。", "C:如果其中一名或多名联名存款人为新增客户，则需要分别填写《个人综合金融服务申请》。", "D:办理时全体联名人都要签订《个人联名存款账户管理协议》（每位联名人及营业网点各一份）。"]
            }, {
                "id": 1150,
                "type": "零售银行",
                "title": "下列关于核对预留客户信息后完成客户信息新增或变更处理的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:核对为新客户时，联动执行客户信息新增交易，详细登记客户信息。", "B:核对为重号客户时，联动执行客户信息新增交易，详细登记客户信息。", "C:当核对为重号客户时，单独调起执行客户信息新增交易，详细登记客户信息。", "D:核对为老客户时，核对留存关键信息发生变更时，必须及时联动或单独调起执行客户信息修改交易完成变更。"]
            }, {
                "id": 1151,
                "type": "零售银行",
                "title": "下列关于关键信息的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:留存证件是15位居民身份证的，系统提示新增客户信息。", "B:留存证件有效期过期的，或与客户提供证件相比不是最新的，立即变更。", "C:变更内容除了有效期，还应包括最新证件上记载的其他最新信息内容。", "D:留存手机号发生变化的，应立即进行变更。"]
            }, {
                "id": 1152,
                "type": "零售银行",
                "title": "下列关于开存单储蓄账户交易成功后处理的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:打印《个人业务凭证》，核对交易凭证打印内容是否正确，无误后交客户核对并监督其签字确认后，在骑缝处加盖办讫章。", "B:左联作记账凭证随传票装订，证件复印件、《协议利率申请审批表》等凭证资料作其附件，右联作回单交客户。", "C:打印存单并核对打印内容是否正确，无误后加盖业务专用章。", "D:打印存单并核对打印内容是否正确，无误后加盖业务办讫章。"]
            }, {
                "id": 1153,
                "type": "零售银行",
                "title": "下列关于个人开户资金的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:活期结算存折开户时必须以人民币开户，开立后可以直接存入各种外币子账户。", "B:整存整取开户时开户币种不受限制，可以开立各种系统允许的币种。", "C:活期结算存折开户时开户币种不受限制，可以开立各种系统允许的币种。", "D:定期一本通存折开户时开户币种不受限制，可以开立各种系统允许的币种。"]
            }, {
                "id": 1154,
                "type": "零售银行",
                "title": "下列关于个人账户子账户开户种类的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:定期一本通子账户开户种类包括人民币币整存整取子账户。", "B:定期一本通子账户开户种类包括外币整存整取子账户。", "C:活期结算存折开户时开户币种不受限制，可以开立各种系统允许的币种。", "D:定期一本通存折开户时开户币种不受限制，可以开立各种系统允许的币种。"]
            }, {
                "id": 1155,
                "type": "零售银行",
                "title": "下列关于个人账户子账户的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:不允许跨地市开立子账户。", "B:联名定期一本通账户不能开立个人存款证明。", "C:联名定期一本通账户不支持质押贷款业务。", "D:联名定期一本通子账户不得移出为存单，但定期存单可以移入到定期联名账户中。"]
            }, {
                "id": 1156,
                "type": "零售银行",
                "title": "下列关于个人存折存取款作业基本规定的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:存款时，遵循“先收款、后记账”原则。", "B:取款时，遵循“先付款、后记账”原则。", "C:严禁空存空取、空存实取。", "D:严禁非法套打存折，当有折存取款交易成功后必须认真核对打印记录的完整性和正确性。"]
            }, {
                "id": 1157,
                "type": "零售银行",
                "title": "下列关于个人存折存取款作业基本规定的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:无折存款同无卡存款业务，通过卡折存款或转账交易办理，并按要求事先填写《个人业务凭证》。", "B:不提供跨省有折存取款服务。", "C:跨省无折存款可通过卡折转账交易借记卡转存折方式办理。", "D:存折支控方式中含“凭证件”取款时，应要求客户本人亲自提供有效身份证件办理。"]
            }, {
                "id": 1158,
                "type": "零售银行",
                "title": "下列关于个人存折存取款作业基本规定的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:存折存取款业务允许代理办理，但支控方式中含“凭证件”取款时必须由客户本人亲自办理、不得代理。", "B:居住在中国境内16周岁（不含）以下的中国公民，办理人民币单笔1万元（含）以上取款业务，应由监护人代理办理。", "C:当日错账通过抹账处理，隔日错账通过冲账处理。", "D:冲账时应坚持先存款冲销再存款补正或先取款补正再取款冲销的原则。"]
            }, {
                "id": 1159,
                "type": "零售银行",
                "title": "下列符合填单的大额标准，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:有折现金存款≥5万元人民币或≥5000美元等值外币。", "B:有折过渡存款≥50万元人民币或≥5万美元等值外币。", "C:无折存款≥1万元人民币或≥1000美元等值外币。", "D:无折过渡存款≥50万元人民币或≥5万美元等值外币。"]
            }, {
                "id": 1160,
                "type": "零售银行",
                "title": "下列关于存折取款业务审核的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:活期存折支控方式含“凭印鉴”时，应严格审查个人业务凭证上加盖的印鉴章是否与预留银行印鉴一致。", "B:过渡取款时，应严格审查使用范围，必须确认仅在能够使用组合交易进行资金划转时使用。", "C:外币现金取款当日累计等值1万美元（含）以上时，应按监管部门要求提供相关材料。", "D:过渡取款时，应严格审查使用范围，必须确认仅在不能使用组合交易直接进行资金划转时使用。"]
            }, {
                "id": 1161,
                "type": "零售银行",
                "title": "下列关于存取款业务错账抹账业务的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:抹账应仅限于银行内部经办人员在业务办理的操作有误时使用。", "B:操作正确并记账成功，且系统打印内容与客户填写内容一致的的业务，严禁应客户的要求做抹账处理，此时若客户要求取消业务的，柜员应予以拒绝。", "C:操作正确并记账成功，且系统打印内容与客户填写内容一致的的业务，严禁应客户的要求做抹账处理，但若客户要求取消业务的，柜员应予以办理。", "D:当发现差错时，客户尚未在出错的凭证上签名确认的，柜员可直接经运营主管审批同意后进行抹账，再操作正确交易。"]
            }, {
                "id": 1162,
                "type": "零售银行",
                "title": "下列关于存取款业务错账抹账业务的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:对于免填单存取款业务，若出现记账串户、记账金额错、户名不符、资金反收付等差错，需办理抹账的，必须以客户是否已经签名确认为界限，区别情况进行处理。", "B:当发现差错时，客户尚未在出错的凭证上签名确认的，柜员可直接经运营主管审批同意后进行抹账，再操作正确交易。", "C:当发现差错时，客户已在出错的凭证上签名确认的，柜员必须要求客户在抹账传票上写上“同意取消”字样并签名确认，待收回客户回单后，柜员再进行正确交易操作。", "D:请客户在出错的抹账交易凭证上写上“同意抹账”字样并签名确认（当免填单办理且客户已在原交易凭证上签名确认时）。"]
            }, {
                "id": 1163,
                "type": "零售银行",
                "title": "下列关于存取款业务错账抹账业务的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:当发现差错时，客户已在出错的凭证上签名确认的，柜员必须要求客户在抹账传票上写上“同意取消”字样并签名确认，待收回客户回单后，柜员再进行正确交易操作。", "B:对客户必须按规定填写个人业务凭证和提供有效身份证件的无折或无卡续存业务，交易成功后发现打印内容与客户填写内容不一致的，柜员可直接经运营主管审批同意后办理抹账。", "C:在办理抹账后，若客户要求取消办理存款业务的，柜员必须要求客户在原个人业务凭证上注明“取消存款”字样并签名确认。", "D:对于其他差错，柜员则应通过部分冻结方式冻结客户资金后，及时通知客户前来办理错账处理，并妥善保管该笔业务的录像，待客户前来时应立即通过抹账方式进行处理，注意应要求客户在抹账传票和原交易传票上签名确认。"]
            }, {
                "id": 1164,
                "type": "零售银行",
                "title": "下列关于抹账时用红字批注的出错类型的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:记账串户", "B:记账金额", "C:户名不符", "D:资金反收付"]
            }, {
                "id": 1165,
                "type": "零售银行",
                "title": "下列关于[63200抹账]交易执行的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:运营主管在交易执行后打印的业务凭证上审批签字。", "B:输入源交易码（后台）。", "C:输入原交易日志号、原交易传票号。", "D:收回的客户回单加盖作废章后作抹账交易凭证附件。"]
            }, {
                "id": 1166,
                "type": "零售银行",
                "title": "下列关于个人账户存取款隔日冲正的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:错账冲正交易可将冲补分开操作，也可将冲补合二为一。", "B:冲补合一时冲销账户与补正账户的币种、钞汇标志、储种必须相同。", "C:账务调整可采取全额冲补、差额冲补两种方式。", "D:错账冲正时，必须坚持“冲补有据、当日处理”的原则。"]
            }, {
                "id": 1167,
                "type": "零售银行",
                "title": "下列关于错账原因类型与冲账类型对应关系的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:存款金额多存-存款冲销（差额补正多存的金额）", "B:存款金额少存-存款补正（差额补正少存的金额）", "C:收款账户串户-存款冲销+存款补正", "D:取款金额多付-取款补正+取款冲销"]
            }, {
                "id": 1168,
                "type": "零售银行",
                "title": "下列关于存折存取款业务查询的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:客户提供本人有效身份证件，不能代理。", "B:对客户本人提供的有效身份证件要进行初审。", "C:客户提供本人有效身份证件，代理时应同时提供代理人有效身份证件。", "D:16周岁以下的未成年人必须由监护人办理。"]
            }, {
                "id": 1169,
                "type": "零售银行",
                "title": "下列关于本外币免填单业务的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:免填单业务是指客户办理续存、取款及销户业务均可不填写存取款凭条的业务。", "B:客户对凭条内容有异议的，经办员先做抹账处理，再根据客户要求重新录入信息，经客户签字确认后方可生效。", "C:施行本外币存取款免填单业务后，客户不得再自填存取款凭条办理业务。", "D:新开户业务必须由客户填写凭条。"]
            }, {
                "id": 1170,
                "type": "零售银行",
                "title": "下列关于存本取息业务规定的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:开户时需约定取息日，可以一个月或几个月取息一次。", "B:取息日未到，不得提前支取利息。", "C:取息日未取息，只能在销户时取息。", "D:提前支取本金需按照定期存款提前支取的规定计算利息，并扣回多支付的利息。"]
            }, {
                "id": 1171,
                "type": "零售银行",
                "title": "下列关于存本取息业务规定的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:取息周期分为1个月、2个月、3个月、6个月、9个月。", "B:使用的介质为03—存本取息存折。", "C:办理渠道只能为营业网点。", "D:明细查询可在全国范围任一营业网点办理"]
            }, {
                "id": 1172,
                "type": "零售银行",
                "title": "下列关于存本取息业务规定的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:账户冻结仅支持司法冻结，强制扣划仅支持全额扣划。", "B:账户冻结、解冻、扣划只能在原开户营业机构办理。", "C:凭证挂失，在同一地市范围内办理，密码挂失可在省内异地任一营业机构办理。", "D:凭证补发、密码重置只能在原挂失营业机构办理。"]
            }, {
                "id": 1173,
                "type": "零售银行",
                "title": "下列关于整存零取业务规定的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:开户时需约定取款日，可以一个月或几个月取款一次。", "B:取款日未到，不得提前支取本金。", "C:取款日未取款，只能在销户日取款。", "D:提前支取本金的需按照定期存款提前支取的规定计算利息。"]
            }, {
                "id": 1174,
                "type": "零售银行",
                "title": "下列关于整存零取业务规定的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:取款周期分为1个月、2个月、3个月、6个月一次。", "B:介质为62—活期一本通存折。", "C:办理渠道为营业网点。", "D:起存金额为1000元，存期分为一年、三年、五年。"]
            }, {
                "id": 1175,
                "type": "零售银行",
                "title": "下列关于整存零取业务规定的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:取款周期分为1个月、3个月、6个月一次。", "B:介质为62—活期一本通存折，支持借记卡下开立整存零取子账户。", "C:办理渠道为营业网点。", "D:起存金额为1000元，存期分为一年、三年、五年。"]
            }, {
                "id": 1176,
                "type": "零售银行",
                "title": "下列关于整存零取业务操作的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:整存零取开户使用62—活期一本通存折。", "B:取款时，客户持原02—整存零取存折的，要先进行换折交易，将02—整存零取存折换成62—活期一本通存折后，再办理取款业务。", "C:销户时，客户持原02—整存零取存折的，要先进行换折交易，将02—整存零取存折换成62—活期一本通存折后，再办理销户业务。", "D:整存零取账户挂失补发时，只能补发62—活期一本通存折。"]
            }, {
                "id": 1177,
                "type": "零售银行",
                "title": "下列关于存本取息业务操作的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:存本取息开户使用03—存本取息存折。", "B:存本取息开户只打印存折扉页，不打印内页。", "C:密码挂失时，对于已密码挂失过的账户不得在不同网点重复挂失。", "D:凭证、密码双挂失以及凭证补发、密码重置时，先做哪一个都可以。"]
            }, {
                "id": 1178,
                "type": "零售银行",
                "title": "下列关于存本取息/整存零取修改支控方式业务的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:客户持本人有效身份证件办理，不得代理。", "B:存折上打印的支控方式与修改后的支控方式不一致，可按客户要求进行换折。", "C:修改支控方式时，由不通兑的支控方式修改为“100凭密码”或“110凭密码—证件”时，系统将其不通兑自动改为通兑；若由通兑的支控方式修改为不通兑的支控方式时，系统将其账户的通兑方式自动修订为“不通兑”。", "D:修改支控方式，可在地市范围内网点办理。"]
            }, {
                "id": 1179,
                "type": "零售银行",
                "title": "下列关于单折账户挂失业务异地经办权的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:不能通存通兑的只能在开户网点办理。", "B:口头挂失可在全国范围任一农行网点办理。", "C:密码挂失可在省内任一网点办理。", "D:书面挂失可在地市范围内任一网点办理。"]
            }, {
                "id": 1180,
                "type": "零售银行",
                "title": "下列关于单折账户挂失后续处理的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:补发新凭证必须在挂失网点办理。", "B:柜面渠道口挂可在省内任一网点解口挂。", "C:电子渠道口挂可在省内任一网点解口挂。", "D:挂失销户必须在挂失网点办理。"]
            }, {
                "id": 1181,
                "type": "零售银行",
                "title": "下列关于单折账户挂失后续处理时核实客户身份信息的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:要通过人工和证件鉴别仪识别证件真伪，核对有效期是否过期。", "B:当提供居民身份证件时，要通过联网核查系统核对证件的号码、姓名、有效期的一致性，核对回显照片、证件照片与本人三者的一致性。", "C:挂失后续处理业务询问并核对特殊业务信息，进一步核对客户真实性。", "D:对于客户持居民身份证和临时身份证以外的其他不能联网核查的有效身份证件办理挂失后续处理业务，营业机构在核实确认客户身份时，可以通过要求客户提供辅助证件。"]
            }, {
                "id": 1182,
                "type": "零售银行",
                "title": "下列关于挂失后续处理时对疑义客户强化客户身份识别措施的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:通过人行联网核查系统比对系统返显最新照片等信息，判断客户所持证件属于原老旧失效证件的，在其出具书面承诺后可得为其办理业务。", "B:请客户补充提供其他有效身份证件。", "C:属于本行客户应优先使用留存CIF客户信息系统中的身份资料、联系电话等对客户身份进行核实。", "D:请运营主管现场审批。"]
            }, {
                "id": 1183,
                "type": "零售银行",
                "title": "下列关于挂失后续处理时对疑义客户强化客户身份识别措施的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:通过人行联网核查系统比对系统返显最新照片等信息，判断客户所持证件属于原老旧失效证件的，在征得主管同意后可得为其办理业务。", "B:请客户补充提供其他有效身份证件。", "C:属于本行客户应优先使用留存CIF客户信息系统中的身份资料、联系电话等对客户身份进行核实。", "D:请运营主管现场审批。"]
            }, {
                "id": 1184,
                "type": "零售银行",
                "title": "下列关于单折柜面口挂业务的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:存单和存折口头挂失5天后将自动解挂失效。", "B:必须提供客户本人有效身份证件，不得代理。", "C:允许代理，但必须同时提供客户本人及代理人有效身份证件原件及复印件。", "D:客户可以提供本人有效身份证件原件，或证件号码，或挂失账号。"]
            }, {
                "id": 1185,
                "type": "零售银行",
                "title": "下列关于单折书面挂失及后续处理业务受理的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:鉴别证件的真实性、有效期，对比本人和照片，不符的都不能办理。", "B:只挂失不办理后续处理业务允许代理，办理挂失后续处理业务不允许代理。", "C:后期办理挂失后续处理业务时需提供原挂失业务回单。", "D:当挂失申请回单丢失时，应再次进行挂失交易生成新的业务回单。"]
            }, {
                "id": 1186,
                "type": "零售银行",
                "title": "大于等于（　　）万元人民币或等值外币的存单必须在书面挂失3日后才能办理补发或销户。",
                "answer": "B",
                "text": ["A:5", "B:10", "C:20", "D:50"]
            }, {
                "id": 1187,
                "type": "零售银行",
                "title": "下列交易码中，无法进行存单书面挂失的是（　　）。",
                "answer": "C",
                "text": ["A:20403", "B:20232", "C:20233", "D:20235"]
            }, {
                "id": 1188,
                "type": "零售银行",
                "title": "下列关于单折书面挂失后续处理成功后凭证的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:打印A5业务凭证。", "B:同时完成挂失及补发或销户后续处理时，打印A5业务凭证一式三联。", "C:只完成挂失处理、未完成补发或销户处理时，打印A5业务凭证一式两联。", "D:只完成后续处理时，打印A5业务凭证一式两联。"]
            }, {
                "id": 1189,
                "type": "零售银行",
                "title": "下列关于单折书面挂失后续处理成功后凭证的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:打印A5业务凭证。", "B:同时完成挂失及后续处理时，打印A5业务凭证一式三联，第一联作卡片联专夹永久保管；第二联作记账凭证随传票装订；第三联作回单交客户。", "C:只完成挂失处理、未完成后续处理时，打印A5业务凭证一式两联，第一联作记账凭证随传票装订；第二联作回单交客户，提醒客户凭此回单申请办理后续处理。", "D:只完成后续处理时，打印A5业务凭证一式两联，第一联作记账凭证随传票装订；第二联作回单交客户。"]
            }, {
                "id": 1190,
                "type": "零售银行",
                "title": "下列关于协助有权机关查冻扣单折类存款业务作业原则的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:依照有关法律合法协助的原则。", "B:按照人民银行等部门的规定规范化协助的原则。", "C:参照银行内部规章制度及时协助的原则。", "D:不损害银行合法权益的原则。"]
            }, {
                "id": 1191,
                "type": "零售银行",
                "title": "下列关于协助有权机关查冻扣单折类存款业务柜面作业基本规定的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:营业机构要指定专人熟练掌握相关法律规定、操作规程及相关技术技能。", "B:坚持和完善登记备案制度，登记内容要详细完整并请执法人员和经办柜员签字确认，以切实防范法律风险和规避法律责任。", "C:协助查询存款手续办理完毕后，应及时通知存款人。", "D:当接到冻结、扣划通知书后，不得对被协助执行的款项收贷收息。"]
            }, {
                "id": 1192,
                "type": "零售银行",
                "title": "下列关于协助有权机关查冻扣单折类存款业务柜面作业基本规定的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:协助冻结或扣划手续办理完毕后，根据业务实际需要可告知其账户被冻结情况。", "B:办理有权机关查冻扣业务必须由两名及以上有权机关执法人员到营业机构现场共同亲自办理。", "C:协助查询、冻结、解冻、扣划通知书等法律文件必须依法送达，除律师外，不允许申请执行人、邮局等人员送达。", "D:异地有权机关可以委托本地有权机关代为送达。"]
            }, {
                "id": 1193,
                "type": "零售银行",
                "title": "下列关于有权机关查冻扣个人存款权限的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:人民法院有查询、冻结与扣划权。", "B:人民检察院有查询、冻结权。", "C:军队保卫部门有查询、冻结权。", "D:公证机关没有查询权。"]
            }, {
                "id": 1194,
                "type": "零售银行",
                "title": "下列关于有权机关查冻扣个人存款权限的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:税务机关、海关有查询、冻结与扣划权。", "B:公安机关、国家安全机关有查询、冻结权。", "C:证券监管管理机构、银行业监督管理有查询、冻结权。", "D:监察机关仅有查询权。"]
            }, {
                "id": 1195,
                "type": "零售银行",
                "title": "下列关于协助查询个人存款通知书审查的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:对本要件只作形式审查。", "B:签发机关是否签章、签章是否清晰。", "C:是否为县、团级（含）以上级别机构签发。", "D:是否属于执法人员本人的。"]
            }, {
                "id": 1196,
                "type": "零售银行",
                "title": "下列关于协助查询个人存款业务操作的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:系统资料查询结果后可以打印提供给执法人员。", "B:会计档案原件查询结果可以提供给执法人员抄录、复制、照相，但不得带走原件。", "C:在回执单上填写账户信息、账户余额、交易明细等内容并签字。", "D:执法人员在登记簿上签字，柜员在回执上加盖业务专用章。"]
            }, {
                "id": 1197,
                "type": "零售银行",
                "title": "下列关于协助查询个人存款业务操作的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:经运营主管审批，并在协助查询通知书上签字。", "B:如果有权机关要求予以保密的，应在《运营主管工作日志》上详细注明，以提醒日后查阅人员严格遵照执行。", "C:留存相关法律文书的原件、查询回执和执法人员证件的复印件。", "D:证件复印件上要注明用途，并妥善保管，不得挪作他用。"]
            }, {
                "id": 1198,
                "type": "零售银行",
                "title": "下列不纳入协助查询个人存款业务专夹保管资料的（　　）。",
                "answer": "B",
                "text": ["A:查询通知原件。", "B:签章后的查询资料复印件。", "C:回执复印件。", "D:执法人员工作证件复印件。"]
            }, {
                "id": 1199,
                "type": "零售银行",
                "title": "下列关于冻结方式的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:半封指控制存款账户只收不付。", "B:全封指控制存款账户不收不付。", "C:全账户冻结指针对定期一本通和活期一本通统一办理只收不付冻结。", "D:按金额冻结时，冻结金额可大于、等于或小于存款余额，即冻结金额与存款余额实质没关系。"]
            }, {
                "id": 1200,
                "type": "零售银行",
                "title": "下列关于冻结方式的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:按金额冻结指按有权机关通知应冻结金额冻结。", "B:轮候冻结指对于同一个存款账户或同一笔存款资金，在被其他有权机关冻结后，允许第二、第三等若干个后续有权机关排队等候冻结。轮候顺序按冻结时间先后排序。", "C:目前系统控制将“质押冻结、差错冻结”与“有权机关冻结”处于同一级别进行轮候处理，但都高于其他冻结类型，优先轮候。", "D:当前可执行金额指已经被成功冻结的存款金额。"]
            }, {
                "id": 1201,
                "type": "零售银行",
                "title": "下列关于有权机关允许冻结最长限期的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:人民法院不超过1年。", "B:海关不超过1年。", "C:税务机关不超过6个月。", "D:军队保卫部门一般不超过6个月。"]
            }, {
                "id": 1202,
                "type": "零售银行",
                "title": "下列关于个人账户冻结交易操作的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:全封、半封、按金额冻结三种方式均实现轮候冻结功能。", "B:存本取息和整存零取执行20400存本取息/整存零取账户状态修改交易。", "C:活期一本通可选择按金额冻结、半封、全封三种方式。", "D:整存整取、通知存款（含双利丰）只可选择按金额冻结、半封方式。"]
            }, {
                "id": 1203,
                "type": "零售银行",
                "title": "下列关于个人账户冻结交易操作的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:只有定期一本通可以在冻结类型中选择全账户冻结或单账户冻结，其他储种系统默认单账户冻结。", "B:整存整取、通知存款（含双利丰）可选择按金额冻结、半封方式。", "C:定活两便、零整存款只能选择半封方式。", "D:当定期一本通全账户冻结和单账户冻结后，不可以相互轮侯冻结。"]
            }, {
                "id": 1204,
                "type": "零售银行",
                "title": "下列关于个人账户冻结业务回执可填写内容的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:冻结账号、子账户序号、冻结方式、冻结日期和冻结终止日期、冻结金额、币种、钞汇等重要信息。", "B:冻结账号、子账户序号、冻结方式、冻结日期和冻结终止日期、冻结金额、冻结后账户余额、币种、钞汇等重要信息。", "C:属于按金额冻结，应在回执填写“应冻结金额XXX元，实际已冻结金额XXX元”字样。", "D:如果已做贷款保证金质押使用的存款，在回执中应注明已质押的事实。"]
            }, {
                "id": 1205,
                "type": "零售银行",
                "title": "下列关于有权机关续冻个人存款的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:在冻结期满后办理。", "B:不改变其原冻结开始时间。", "C:不改变原冻结轮候顺序。", "D:续冻次数不限。"]
            }, {
                "id": 1206,
                "type": "零售银行",
                "title": "下列关于有权机关扣划个人存款业务审核的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:如果未冻结或部分冻结，应要求其先提供协助冻结存款通知书，再凭协助扣划通知书办理扣划手续。", "B:如果未冻结或部分冻结，应凭协助扣划通知书直接办理冻结手续，再继续办理扣划手续。", "C:对于未冻结或超过原冻结金额的存款资金，如果未被其他有权机关冻结则允许扣划，反之则不允许扣划。", "D:审查扣划裁定书是否明确剩余冻结资金是否解冻，如果未明确说明则视同不解冻。"]
            }, {
                "id": 1207,
                "type": "零售银行",
                "title": "人民币定活两便储蓄存款在存款时，对存期的要求为（　　）。",
                "answer": "B",
                "text": ["A:约定存期", "B:不约定存期", "C:存期6个月", "D:存期1年"]
            }, {
                "id": 1208,
                "type": "零售银行",
                "title": "人民币个人通知存款分为一天通知存款和七天通知存款,通知期限自通知之日起起算,七天通知存款可于（　　）支取。",
                "answer": "D",
                "text": ["A:当日", "B:次日", "C:第七日", "D:第八日"]
            }, {
                "id": 1209,
                "type": "零售银行",
                "title": "本外币存取款免填单的范围不适用（　　）业务。",
                "answer": "D",
                "text": ["A:零存整取（含教育储蓄）定期储蓄的续存", "B:定期一本通的存款、取款", "C:整存整取储蓄的部分提前支取", "D:新开户"]
            }, {
                "id": 1210,
                "type": "零售银行",
                "title": "个人定期存单是指农业银行各分支机构开出的整存整取、存本取息和（　　）定期储蓄存款等具有定期存款性质的权利凭证。",
                "answer": "C",
                "text": ["A:整存零取", "B:定活两便", "C:外币", "D:借记卡子账户"]
            }, {
                "id": 1211,
                "type": "零售银行",
                "title": "凭证式国债是指（　　）年后（含）财政部发行，农业银行以“中华人民共和国凭证式国债收款凭证”方式销售的国债。",
                "answer": "C",
                "text": ["A:1988", "B:1990", "C:1999", "D:2000"]
            }, {
                "id": 1212,
                "type": "零售银行",
                "title": "个人存单及国债质押贷款纳入（　　）会计科目核算。",
                "answer": "C",
                "text": ["A:个人质押贷款", "B:个人一般类贷款", "C:个人一般消费贷款", "D:其他个人贷款"]
            }, {
                "id": 1213,
                "type": "零售银行",
                "title": "贷款额度原则上不得超过质押物价值的（　　）。以外币定期存单质押的，外币按（　　）的外汇（钞）买入价折成人民币计算，在考虑汇率风险的情况下适度下调质押率。",
                "answer": "B",
                "text": ["A:80%;当日", "B:90%;当日", "C:80%;月初", "D:90%;月初"]
            }, {
                "id": 1214,
                "type": "零售银行",
                "title": "以凭证式国债、储蓄国债质押的，贷款额度最低为（　　）元。",
                "answer": "C",
                "text": ["A:1000", "B:2000", "C:5000", "D:10000"]
            }, {
                "id": 1215,
                "type": "零售银行",
                "title": "以储蓄国债质押的，不得超过储蓄国债到期日的（　　）。",
                "answer": "A",
                "text": ["A:前一日", "B:次日", "C:当日", "D:前三日"]
            }, {
                "id": 1216,
                "type": "零售银行",
                "title": "下列关于贷款期限的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:贷款期限一般不超过1年。", "B:经贷款行及原出质人同意，可办理展期。", "C:个人定期存单及国债质押贷款到期日（含展期到期日）最长不超过质押凭证的到期日前一日。", "D:以储蓄国债质押的，不得超过储蓄国债到期日的前一日。"]
            }, {
                "id": 1217,
                "type": "零售银行",
                "title": "下列关于贷款条件的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:借款人年龄在16周岁（含）以上，具有完全民事行为能力，持有合法有效身份证件。", "B:以个人定期存单质押的，借款人可为外国人、无国籍人以及港、澳、台居民，但要求借款人在中华人民共和国境内居住满一年并有固定居所和职业。", "C:申请贷款时在农业银行不存在到期未还的逾期贷款本息。", "D:在农业银行开立个人结算账户。"]
            }, {
                "id": 1218,
                "type": "零售银行",
                "title": "下列关于质押担保的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:所有权有争议、已作担保、挂失、或被依法冻结、止付的权利凭证不得作为质押物。", "B:质押担保的范围包括贷款本金、利息、罚息、损害赔偿金、违约金以及其他实现质权可能产生的费用。", "C:质押期间，个人定期存单、存本取息定期存款、凭证式国债、储蓄国债按原定利率计息，储蓄国债须停止取息。", "D:实行自动转存（或约定转存）的定期存单，须与出质人约定取消自动转存（或约定转存）。"]
            }, {
                "id": 1219,
                "type": "零售银行",
                "title": "个人定期存单及国债质押贷款若为多张凭证（含多种期限储蓄国债）质押的，以距离凭证（　　）确定贷款期限。",
                "answer": "B",
                "text": ["A:到期日时间最长者", "B:到期日时间最近者", "C:到期日时间中间者", "D:金额最大者"]
            }, {
                "id": 1220,
                "type": "零售银行",
                "title": "下列不属于普通个人贷款的是（　　）。",
                "answer": "D",
                "text": ["A:个人住房贷款", "B:个人消费贷款", "C:个人经营性贷款", "D:个人助学贷款"]
            }, {
                "id": 1221,
                "type": "零售银行",
                "title": "对于系统内定期存单、凭证式国债质押的，其支取方式必须为（　　）。",
                "answer": "B",
                "text": ["A:凭证", "B:凭密", "C:凭印", "D:凭折"]
            }, {
                "id": 1222,
                "type": "零售银行",
                "title": "下列关于个人质押贷款业务审核的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:《借款凭证》的“借款日期”与柜员受理日期是否一致，如不一致则不应受理。", "B:系统内定期存单、凭证式国债还需重点审核各项防伪标识正常无误。", "C:系统内定期存单、凭证式国债支取方式必须为凭密码支取（如果为凭预留印鉴或有效身份证明支取的，必须销户后重新开户）", "D:转账方式为自动转存或约定转存的须与出质人约定取消转存设置。"]
            }, {
                "id": 1223,
                "type": "零售银行",
                "title": "下列关于质押物冻结处理的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:仅针对系统内质押物，执行31213质押物质押交易，根据《质押冻结/止付通知书》合约号调取C3传送质押物信息列表清单，并核对是否相符。", "B:交易成功后打印《业务凭证》并加盖业务办讫章随传票装订。", "C:在《质押冻结/止付通知书》上填写冻结结果并加盖业务办讫章后，第一联作业务凭证附件。", "D:在《质押冻结/止付通知书》上填写冻结结果并加盖业务办讫章后，第二联给客户。"]
            }, {
                "id": 1224,
                "type": "零售银行",
                "title": "以（　　）为质押的个人质押贷款，未到期前不能执行质押物处置交易。",
                "answer": "A",
                "text": ["A:理财产品", "B:定期存单", "C:保单", "D:凭证式国债"]
            }, {
                "id": 1225,
                "type": "零售银行",
                "title": "个人助学贷款补贴期结束后的还款同（　　）还款操作。",
                "answer": "C",
                "text": ["A:个人质押贷款", "B:个人自助贷款", "C:普通个人贷款", "D:保捷贷"]
            }, {
                "id": 1226,
                "type": "零售银行",
                "title": "下列关于个人助学贷款的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:助学贷款是指农业银行各分支机构向正在接受高等教育的全日制本、专科学生（不含高职学生）、研究生及攻读第二学士学位的在校学生发放的、用于支付学费、住宿费和基本生活费的人民币贷款业务。", "B:分为中央财政贴息国家助学贷款和地方财政贴息国家助学贷款。", "C:关联保险理赔合约操作仅针对保险公司有保险理赔的助学贷款。", "D:个人助学贷款补贴期结束后的还款同普通个人贷款还款操作。"]
            }, {
                "id": 1227,
                "type": "零售银行",
                "title": "公积金委托贷款指由（　　）委托银行向贷款人发放的贷款。",
                "answer": "C",
                "text": ["A:企事业单位", "B:个人", "C:公积金中心", "D:财政部门"]
            }, {
                "id": 1228,
                "type": "零售银行",
                "title": "（　　）是指在贷款发放前，由主办行将公积金管理中心准备近期委托发放贷款的资金事先足额划拨到放款专用账户的过程。",
                "answer": "B",
                "text": ["A:委托放款", "B:资金划拨", "C:委托合约开立", "D:代理行设置"]
            }, {
                "id": 1229,
                "type": "零售银行",
                "title": "公积金（　　）是指柜员根据借款凭证向贷款人发放委托贷款的过程。",
                "answer": "A",
                "text": ["A:委托放款", "B:资金划拨", "C:委托合约开立", "D:代理行设置"]
            }, {
                "id": 1230,
                "type": "零售银行",
                "title": "公积金委托贷款的还款规则同（　　）还款。",
                "answer": "C",
                "text": ["A:个人质押贷款", "B:个人自助贷款", "C:普通个人贷款", "D:保捷贷"]
            }, {
                "id": 1231,
                "type": "零售银行",
                "title": "个人小额保证保险贷款期限最长（　　）年。",
                "answer": "C",
                "text": ["A:1", "B:2", "C:3", "D:5"]
            }, {
                "id": 1232,
                "type": "零售银行",
                "title": "个人小额保证保险贷款额度起点（　　）元。",
                "answer": "C",
                "text": ["A:1000", "B:5000", "C:10000", "D:50000"]
            }, {
                "id": 1233,
                "type": "零售银行",
                "title": "个人小额保证保险贷款最高不超过（　　）万元。",
                "answer": "B",
                "text": ["A:10", "B:15", "C:20", "D:25"]
            }, {
                "id": 1234,
                "type": "零售银行",
                "title": "建立贷款与保费收取的关系，在“关联合约信息”要素中输入理赔合约号（　　），关系类型选择0052保费收取。",
                "answer": "D",
                "text": ["A:410004010421815", "B:410004010421816", "C:410004010421817", "D:410004010421818"]
            }, {
                "id": 1235,
                "type": "零售银行",
                "title": "建立贷款与理赔合约的关系，在“关联合约信息”中输入合约号（　　），关系类型选择0007理赔关系。",
                "answer": "B",
                "text": ["A:410004010421815", "B:410004010421816", "C:410004010421817", "D:410004010421818"]
            }, {
                "id": 1236,
                "type": "零售银行",
                "title": "公积金委托贷款资金划拨是指在（　　），由主办行将公积金管理中心准备近期委托发放贷款的资金事先足额划拨到放款专用账户的过程。",
                "answer": "A",
                "text": ["A:贷款发放前", "B:贷款发放时", "C:贷款发放后", "D:贷款发放次日"]
            }, {
                "id": 1237,
                "type": "零售银行",
                "title": "自助循环贷款自助合同要素调整交易中录入复核调整合同要素的调整只能由（　　）发起。",
                "answer": "C",
                "text": ["A:集中作业中心", "B:BoEing", "C:C3", "D:贸易通"]
            }, {
                "id": 1238,
                "type": "零售银行",
                "title": "自助循环合同的额度调整只能由（　　）发起。",
                "answer": "C",
                "text": ["A:集中作业中心", "B:BoEing", "C:C3", "D:贸易通"]
            }, {
                "id": 1239,
                "type": "零售银行",
                "title": "自助循环贷款自助合同贷款移入交易是将其他信贷合同下的贷款合约转移到一个自助循环信贷合同下，并相应调整该笔目标信贷合同的的额度，目前仅限（　　）贷款信贷合同移入。",
                "answer": "B",
                "text": ["A:汽车类", "B:住房类", "C:生产经营类", "D:流动资金类"]
            }, {
                "id": 1240,
                "type": "零售银行",
                "title": "自助循环贷款自助合同要素调整交易中直接调整是指对此笔循环合同开通（　　）功能。",
                "answer": "C",
                "text": ["A:双利丰", "B:聪明账", "C:卡捷贷", "D:车贷宝"]
            }, {
                "id": 1241,
                "type": "零售银行",
                "title": "客户申请存贷通贷款的个人借记卡如果存在签订双利丰、（　　）等第三方业务则不能办理。",
                "answer": "D",
                "text": ["A:基金账户", "B:定期子账户", "C:储蓄国债账户", "D:聪明账"]
            }, {
                "id": 1242,
                "type": "零售银行",
                "title": "《个人贷款存贷通申请审批表》中关联辅存款时最多只能为（　　）户。",
                "answer": "B",
                "text": ["A:6", "B:10", "C:12", "D:15"]
            }, {
                "id": 1243,
                "type": "零售银行",
                "title": "《个人贷款存贷通申请审批表》中关联辅贷款时最多只能为（　　）户。",
                "answer": "C",
                "text": ["A:1", "B:2", "C:6", "D:10"]
            }, {
                "id": 1244,
                "type": "零售银行",
                "title": "存贷通新增关联存款、删除关联贷款、删除关联存款的操作规则同（　　）。",
                "answer": "B",
                "text": ["A:新增关联存款", "B:新增关联贷款", "C:删除关联存款", "D:删除关联贷款"]
            }, {
                "id": 1245,
                "type": "零售银行",
                "title": "如果贷款合约关联了（　　）合约则不允许执行要素调整交易。",
                "answer": "D",
                "text": ["A:双利丰", "B:聪明账", "C:卡捷贷", "D:存贷通"]
            }, {
                "id": 1246,
                "type": "零售银行",
                "title": "下列关于《贷款发放通知单》的审查内容的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:通知单是否由客户经理提供。", "B:通知单要素是否齐全、有无涂改。", "C:客户部门签章是否齐全。", "D:与《借款合同》相应内容是否一致。"]
            }, {
                "id": 1247,
                "type": "零售银行",
                "title": "下列关于普通个人贷款发放业务操作的表述，正确的是（　　）。",
                "answer": "A",
                "text": ["A:执行31100贷款放款交易。", "B:如果《贷款发放通知单》列明收款人账户，则发放贷款方式只能选现金。", "C:交易成功后打印《借款凭证》第一至五联。", "D:《借款凭证》第二联作记账凭证。"]
            }, {
                "id": 1248,
                "type": "零售银行",
                "title": "下列关于个人质押贷款柜面业务受理的表述，正确的是（　　）。",
                "answer": "C",
                "text": ["A:《借款凭证》由客户提供。", "B:《贷款发放通知单》由客户提供，与《借款凭证》相应内容是否一致。", "C:《质押冻结/止付通知书》（一式两联）或《质押物原件真伪和冻结止付的证明》由客户经理提供。", "D:《证明》是针对系统内的质押物，《通知书》是针对系统外质押物的。"]
            }, {
                "id": 1249,
                "type": "零售银行",
                "title": "对于需集中保管的质押物，比照（　　）管理的有关规定，填写调拨凭证，进行调拨。",
                "answer": "A",
                "text": ["A:重要空白凭证", "B:重要物品", "C:现金", "D:代理业务凭证"]
            }, {
                "id": 1250,
                "type": "零售银行",
                "title": "还款后，将质押物交还客户本人，并请客户本人在（　　）签字确认。",
                "answer": "C",
                "text": ["A:《解质押通知书》", "B:《重要空白凭证、有价单证及其它有价值品保管使用登记簿》", "C:《质押物凭证清单》", "D:《柜面重要事项登记簿》"]
            }, {
                "id": 1251,
                "type": "零售银行",
                "title": "发放个人助学贷款时，柜员执行32100补贴主合约开立交易成功后打印业务凭证（一式二联），并请（　　）在业务凭证上签章。",
                "answer": "D",
                "text": ["A:客户", "B:运营主管", "C:营业机构负责人", "D:客户经理"]
            }, {
                "id": 1252,
                "type": "零售银行",
                "title": "个人定期存单及国债质押贷款采取（　　）还款方式。",
                "answer": "A",
                "text": ["A:利随本清", "B:定期结息", "C:按约还本付息", "D:本息分别还款"]
            }, {
                "id": 1253,
                "type": "零售银行",
                "title": "以个人定期存单、凭证式国债质押的，借款人须亲自到场办理冻结止付手续，并将质押凭证交给（　　）。",
                "answer": "B",
                "text": ["A:柜员", "B:客户经理", "C:运营主管", "D:支行运财部门"]
            }, {
                "id": 1254,
                "type": "零售银行",
                "title": "下列关于质押担保的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:未成年名下的定期存单、凭证式国债、储蓄国债不得作为质押物。", "B:他行存单不得作为质押物。", "C:在转存期间的个人定期存单，以最近转存期间的质押物余额、转存期限确定质押物价值和期限。", "D:质押物价值确定由第三方评估确定。"]
            }, {
                "id": 1255,
                "type": "零售银行",
                "title": "根据国务院令（第285号），个人存款账户实名制自（　　）起施行。",
                "answer": "A",
                "text": ["A:2000年4月1日", "B:2000年10月1日", "C:2012年5月1日", "D:2012年9月1日"]
            }, {
                "id": 1256,
                "type": "零售银行",
                "title": "《个人存款账户实名制规定》所称个人存款账户，不包括（　　）。",
                "answer": "A",
                "text": ["A:单位定期存款账户", "B:个人定期存款账户", "C:个人通知存款账户", "D:个人活期存款账户"]
            }, {
                "id": 1257,
                "type": "零售银行",
                "title": "关于《个人存款账户实名制规定》中实名证件的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:居住在境内的18周岁以下的中国公民，为户口簿。", "B:中国人民解放军军人，为军人身份证件。", "C:香港、澳门居民，为港澳居民往来内地通行证。", "D:外国公民，为护照。"]
            }, {
                "id": 1258,
                "type": "零售银行",
                "title": "关于《个人存款账户实名制规定》中实名证件的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:居住在境内的中国公民，为居民身份证或者临时居民身份证。", "B:中国人民武装警察，为武装警察身份证件。", "C:中国人民警察，为警察身份证件。", "D:台湾居民，为台湾居民来往大陆通行证或者其他有效旅行证件。"]
            }, {
                "id": 1259,
                "type": "零售银行",
                "title": "代理他人在金融机构开立个人存款账户的，代理人应当出示（　　）身份证件。",
                "answer": "D",
                "text": ["A:本人", "B:代理人", "C:被代理人", "D:被代理人和代理人"]
            }, {
                "id": 1260,
                "type": "零售银行",
                "title": "代理他人在金融机构开立个人存款账户的，金融机构应当登记（　　）的身份证件上的姓名和号码。",
                "answer": "D",
                "text": ["A:本人", "B:代理人", "C:被代理人", "D:被代理人和代理人"]
            }, {
                "id": 1261,
                "type": "零售银行",
                "title": "《个人存款账户实名制规定》施行后，在原账户办理第一笔个人存款时，原账户没有使用实名的，应当依照本规定（　　）。",
                "answer": "D",
                "text": ["A:继续办理业务", "B:予以销户", "C:停止办理业务", "D:使用实名"]
            }, {
                "id": 1262,
                "type": "零售银行",
                "title": "金融机构不得向任何单位或者个人提供有关个人存款账户的情况，并有权拒绝任何单位或者个人查询、冻结、扣划个人在金融机构的款项；但是（　　）除外。",
                "answer": "A",
                "text": ["A:法律另有规定的", "B:人行另有规定的", "C:本人", "D:总行制度规定的"]
            }, {
                "id": 1263,
                "type": "零售银行",
                "title": "《个人存款账户实名制规定》由（　　）组织实施。",
                "answer": "B",
                "text": ["A:国务院", "B:中国人民银行", "C:银监会", "D:各级金融管理机构"]
            }, {
                "id": 1264,
                "type": "零售银行",
                "title": "下列关于“10400新增个人客户信息”交易的联网核查要求，表述正确的是（　　）。",
                "answer": "B",
                "text": ["A:出示核查留存不允许代理", "B:出示核查留存允许代理", "C:出示核查不留存允许代理", "D:出示不核查留存不允许代理"]
            }, {
                "id": 1265,
                "type": "零售银行",
                "title": "下列关于“10200身份证号码升位”交易的联网核查要求，表述正确的是（　　）。",
                "answer": "A",
                "text": ["A:出示核查留存不允许代理", "B:出示核查留存允许代理", "C:出示核查不留存允许代理", "D:出示不核查留存不允许代理"]
            }, {
                "id": 1266,
                "type": "零售银行",
                "title": "下列关于“10200修改Z0000证件信息”交易的联网核查要求，表述正确的是（　　）。",
                "answer": "A",
                "text": ["A:出示核查留存不允许代理", "B:出示核查留存允许代理", "C:出示核查不留存允许代理", "D:出示不核查留存不允许代理"]
            }, {
                "id": 1267,
                "type": "零售银行",
                "title": "下列关于“10401账户重归户”交易的联网核查要求，表述正确的是（　　）。",
                "answer": "A",
                "text": ["A:出示核查留存不允许代理", "B:出示核查留存允许代理", "C:出示核查不留存允许代理", "D:出示不核查留存不允许代理"]
            }, {
                "id": 1268,
                "type": "零售银行",
                "title": "下列关于“10402修改个人核实信息”交易的联网核查要求，表述正确的是（　　）。",
                "answer": "B",
                "text": ["A:出示核查留存不允许代理", "B:出示核查留存允许代理", "C:出示核查不留存允许代理", "D:出示不核查留存不允许代理"]
            }, {
                "id": 1269,
                "type": "零售银行",
                "title": "（　　）客户中，如有金融产品签约的账户暂不作中止服务处理。",
                "answer": "D",
                "text": ["A:虚假", "B:假名", "C:匿名", "D:无法核实"]
            }, {
                "id": 1270,
                "type": "零售银行",
                "title": "PFES核心系统部署在（　　）数据中心。",
                "answer": "D",
                "text": ["A:中国人民银行", "B:外汇管理局", "C:北京", "D:上海"]
            }, {
                "id": 1271,
                "type": "零售银行",
                "title": "《西联汇款发汇单》应使用（　　）填写，汇往城市／国家、发汇金额、收汇人姓名、发汇人姓名、证件类型和号码等关键要素不得涂改。",
                "answer": "B",
                "text": ["A:阿拉伯数字、英文、汉语", "B:阿拉伯数字、英文、汉语拼音", "C:阿拉伯数字、英文、中文", "D:阿拉伯数字、英文、汉字正楷"]
            }, {
                "id": 1272,
                "type": "零售银行",
                "title": "（　　）现钞发汇不收取钞转汇费用。",
                "answer": "A",
                "text": ["A:美元", "B:英磅", "C:欧元", "D:人民币"]
            }, {
                "id": 1273,
                "type": "零售银行",
                "title": "发汇成功后，系统自动生成（　　）位阿拉伯数字的西联汇款监控号码。",
                "answer": "B",
                "text": ["A:9", "B:10", "C:11", "D:12"]
            }, {
                "id": 1274,
                "type": "零售银行",
                "title": "《收汇单》结算留存联盖章后专夹保管，保管期限（　　）年，作为资金清算的备查依据。",
                "answer": "C",
                "text": ["A:1", "B:3", "C:5", "D:10"]
            }, {
                "id": 1275,
                "type": "零售银行",
                "title": "对于发汇时选择固定汇率或发汇后超过（　　）天仍未解付的退汇，须得到西联客服中心同意退汇的电话确认后方可办理。",
                "answer": "D",
                "text": ["A:5", "B:7", "C:10", "D:30"]
            }, {
                "id": 1276,
                "type": "零售银行",
                "title": "西联公司与总行的资金清算截止时间为每日（　　）时。",
                "answer": "C",
                "text": ["A:9:00", "B:12:00", "C:20:00", "D:24：00"]
            }, {
                "id": 1277,
                "type": "零售银行",
                "title": "CMP系统下开立的个人（　　）不能通过PFES系统办理业务。",
                "answer": "C",
                "text": ["A:人民币结算账户", "B:人民币储蓄账户", "C:外汇结算账户", "D:外汇储蓄账户"]
            }, {
                "id": 1278,
                "type": "零售银行",
                "title": "境外个人结汇单笔等值（　　）美元以上的，柜员应将结汇所得人民币资金直接划转至交易对方的境内人民币账户。",
                "answer": "C",
                "text": ["A:5000", "B:10000", "C:50000", "D:100000"]
            }, {
                "id": 1279,
                "type": "零售银行",
                "title": "个人结汇业务可以代理办理，超过年度总额的个人结汇（　　）。",
                "answer": "D",
                "text": ["A:只能由本人办理", "B:只能由直系亲属代为办理", "C:只能由本人或直系亲属代为办理", "D:任何人均可代为办理"]
            }, {
                "id": 1280,
                "type": "零售银行",
                "title": "属于境内个人经常项目项下非经营性购汇超过年度总额的（境内信用卡境外透支消费除外），购汇后不得（　　）。",
                "answer": "D",
                "text": ["A:直接汇出境外", "B:持汇票、旅行支票出境", "C:持信用卡出境", "D:存入个人外汇账户"]
            }, {
                "id": 1281,
                "type": "零售银行",
                "title": "客户在购汇后立即提取外币现钞的，须严格按照《个人外汇管理办法实施细则》的规定，对于超过当日累计（　　）美元以上金额的，我行凭客户本人有效身份证件和经外汇局签章的《提取外币现钞备案表》为客户办理提取外币现钞手续。",
                "answer": "C",
                "text": ["A:5000", "B:8000", "C:10000", "D:50000"]
            }, {
                "id": 1282,
                "type": "零售银行",
                "title": "代兑机构结汇是指代兑机构将（　　）卖给我行，我行付给代兑机构（　　）的行为。",
                "answer": "C",
                "text": ["A:美元;等值外汇", "B:外汇;等值外汇", "C:外汇;等值人民币", "D:人民币;等值外汇"]
            }, {
                "id": 1283,
                "type": "零售银行",
                "title": "利息税结汇仅针对本网点利息税账户（　　）进行结汇时使用，结汇汇率的读取由系统自动进行，不需输入。",
                "answer": "A",
                "text": ["A:月初", "B:年初", "C:月末", "D:年终"]
            }, {
                "id": 1284,
                "type": "零售银行",
                "title": "撤销交易是指针对当日和（　　）以内的外汇兑换、代兑机构结汇和利息税结汇三个交易的撤销处理。",
                "answer": "D",
                "text": ["A:1个月", "B:2个月", "C:3个月", "D:6个月"]
            }, {
                "id": 1285,
                "type": "零售银行",
                "title": "非敞口要素管理是指针对客户非敞口要素进行查询和修改，可修改要素包括（　　）以内的“居民身份标识”和“统计代码”。",
                "answer": "C",
                "text": ["A:1个月", "B:3个月", "C:6个月", "D:12个月"]
            }, {
                "id": 1286,
                "type": "零售银行",
                "title": "补打确认书指针对外汇兑换、代兑机构结汇、利息税结汇交易及其撤销交易的个人业务凭证的补打，适用于当日和（　　）内的个人业务凭证补打。",
                "answer": "C",
                "text": ["A:1个月", "B:3个月", "C:6个月", "D:12个月"]
            }, {
                "id": 1287,
                "type": "零售银行",
                "title": "业务处理行须于每日日初通过网银个人结售汇外管登记对账查询交易查询前日对账未成功交易，打印查询结果及明细，并将打印凭证作为柜面隔日额度调整交易的原始依据和附件，保管相关资料（　　）年备查。",
                "answer": "C",
                "text": ["A:1", "B:3", "C:5", "D:15"]
            }, {
                "id": 1288,
                "type": "零售银行",
                "title": "下列关于个人外币储蓄账户现钞数据报送柜面作业基本规定的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:凡是个人客户在外币储蓄账户中发生的外币现钞存款、现钞取款、现钞开户、现钞销户、现钞部提均须向国家外汇管理局报送现钞的数据。", "B:同一客户在同一网点现金销户或者支取后，将销户或者支取现金存入本人其它账户、汇款或者现金转开户的交易，因没有发生现钞实体的收入或者支付，收支双方数据均无须报送。", "C:客户提取部分本息后将剩余金额现金转开户，须报送。", "D:客户在原有本息的基础上新加入了一部分手持现钞现金转开户，现金销户交易无须报送数据，现金新开户交易中须报送新增现钞数据。"]
            }, {
                "id": 1289,
                "type": "零售银行",
                "title": "下列关于实时报送个人外币现钞数据的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:柜员办理个人客户现钞存取业务的相关交易时，在交易结束后自动弹出的报送信息框里确认信息并进行实时报送。", "B:当没有发生现钞实体的收入或者支付时，收支双方数据均无须报送。", "C:【20101】个人账户开户交易涉及活期一本通、定期一本通、整存整取、通知存款、双利丰。", "D:如报送金额不同于交易界面金额，则须点击“退出”。"]
            }, {
                "id": 1290,
                "type": "零售银行",
                "title": "原则上每户农户只能申领一张标准惠农卡主卡，并可根据需要申领（　　）张附属卡。",
                "answer": "A",
                "text": ["A:2", "B:3", "C:5", "D:多"]
            }, {
                "id": 1291,
                "type": "零售银行",
                "title": "批量开立的惠农卡统一使用（　　），须办理激活后方可正常使用。",
                "answer": "A",
                "text": ["A:缺省密码", "B:指定密码", "C:系统密码", "D:随机密码"]
            }, {
                "id": 1292,
                "type": "零售银行",
                "title": "在申请社保类专用惠农卡时，如申请人未办理居民身份证的，农业银行受理网点在确认其为本人的前提下，可将其提供的（　　）作为有效身份证件受理。",
                "answer": "D",
                "text": ["A:合作方证明", "B:户籍机关证明", "C:村民委员会证明", "D:户口簿"]
            }, {
                "id": 1293,
                "type": "零售银行",
                "title": "惠农卡主卡收费优惠有效期为（　　）年，超过优惠期，系统自动停止对持卡人的各项金融服务收费优惠。",
                "answer": "C",
                "text": ["A:2", "B:3", "C:5", "D:6"]
            }, {
                "id": 1294,
                "type": "零售银行",
                "title": "子账户是指借记卡对应的所有账户序号不为（　　）的存、贷款账户。",
                "answer": "A",
                "text": ["A:0", "B:001", "C:100", "D:000"]
            }, {
                "id": 1295,
                "type": "零售银行",
                "title": "（　　）是指具备借记卡功能、不含电子现金应用IC借记卡。",
                "answer": "C",
                "text": ["A:接触式IC卡", "B:非接触式IC卡", "C:标准IC借记卡", "D:双面界IC卡"]
            }, {
                "id": 1296,
                "type": "零售银行",
                "title": "（　　）是指依附于标准IC借记卡和借电卡的电子现金应用。",
                "answer": "D",
                "text": ["A:带电子现金借记卡", "B:借电卡", "C:标准IC借记卡", "D:复合电子现金借记卡"]
            }, {
                "id": 1297,
                "type": "零售银行",
                "title": "指定账户圈存是指从绑定的（　　）账户向电子现金转账圈存。",
                "answer": "A",
                "text": ["A:借记", "B:贷记", "C:个人储蓄账户", "D:个人结算账户"]
            }, {
                "id": 1298,
                "type": "零售银行",
                "title": "圈提是指将（　　）中资金划回绑定借记卡账户的业务。",
                "answer": "D",
                "text": ["A:电子现金", "B:子账户", "C:辅助账户", "D:芯片"]
            }, {
                "id": 1299,
                "type": "零售银行",
                "title": "IC借记卡应用有效期是指IC卡借记卡记录的应用失效日期，有效期自制卡之日起（　　）年。",
                "answer": "D",
                "text": ["A:5", "B:6", "C:9", "D:9至10"]
            }, {
                "id": 1300,
                "type": "零售银行",
                "title": "个人代理开立个人借记卡，一次性代理申领借记卡的数量原则上不得超过（　　）张。",
                "answer": "A",
                "text": ["A:3", "B:4", "C:5", "D:10"]
            }, {
                "id": 1301,
                "type": "零售银行",
                "title": "对于学校批量代理学生开立借记卡当时无法提供身份证件复印件的，须于开卡后（　　）内补交身份证件复印件。",
                "answer": "D",
                "text": ["A:10日", "B:30日", "C:二个月", "D:三个月"]
            }, {
                "id": 1302,
                "type": "零售银行",
                "title": "１张标准IC借记卡或借电卡可以绑定（　　）张复合电子现金卡。",
                "answer": "D",
                "text": ["A:1", "B:2", "C:6", "D:多"]
            }, {
                "id": 1303,
                "type": "零售银行",
                "title": "办理人民币单笔（　　）万元以下的现金取款业务时，经办人员需询问客户是否为持卡人本人，非本人的要求提供代理人有效身份证件，并在取款凭条上登记代理人证件号码。",
                "answer": "A",
                "text": ["A:5", "B:10", "C:20", "D:50"]
            }, {
                "id": 1304,
                "type": "零售银行",
                "title": "居住在中国境内16周岁以下的中国公民，办理人民币单笔（　　）（含）元以上现金取款业务，应由监护人代理办理。",
                "answer": "B",
                "text": ["A:5000", "B:10000", "C:20000", "D:50000"]
            }, {
                "id": 1305,
                "type": "零售银行",
                "title": "办理单位银行结算账户向个人卡账户支付款项业务，单笔金额超过（　　）元的，应要求付款单位在付款用途栏或备注栏注明用途。",
                "answer": "C",
                "text": ["A:5000", "B:10000", "C:50000", "D:200000"]
            }, {
                "id": 1306,
                "type": "零售银行",
                "title": "人民币单笔金额（　　）万元（含）以上的转账取款业务，要提供客户本人有效身份证件。",
                "answer": "C",
                "text": ["A:5", "B:10", "C:50", "D:100"]
            }, {
                "id": 1307,
                "type": "零售银行",
                "title": "办理人民币单笔（　　）万元以下的转账取款业务时，需询问客户是否为持卡人本人，非本人的要提供代理人有效身份证件，并在业务凭条上登记代理人证件号码。",
                "answer": "A",
                "text": ["A:50", "B:60", "C:100", "D:200"]
            }, {
                "id": 1308,
                "type": "零售银行",
                "title": "居住在中国境内16周岁以下的中国公民，办理人民币单笔（　　）元（含）以上转账取款业务，应由监护人代理办理。",
                "answer": "C",
                "text": ["A:5000", "B:10000", "C:50000", "D:100000"]
            }, {
                "id": 1309,
                "type": "零售银行",
                "title": "代理销卡须在（　　）办理。",
                "answer": "D",
                "text": ["A:一级分行辖内网点", "B:发卡网点", "C:全国任一网点", "D:发卡行辖内网点"]
            }, {
                "id": 1310,
                "type": "零售银行",
                "title": "复合电子现金销卡，不可读卡需待（　　）个自然日后销户结清。",
                "answer": "C",
                "text": ["A:10", "B:15", "C:30", "D:45"]
            }, {
                "id": 1311,
                "type": "零售银行",
                "title": "柜台渠道圈存出现异常时，在（　　）可通过圈存撤销交易撤销。",
                "answer": "A",
                "text": ["A:当天", "B:次日", "C:一周内", "D:一月内"]
            }, {
                "id": 1312,
                "type": "零售银行",
                "title": "电子现金卡修改最高余额上限和单笔支付上限参数不能超过（　　）元并遵循发卡行自定义限额。",
                "answer": "A",
                "text": ["A:1000", "B:2000", "C:3000", "D:5000"]
            }, {
                "id": 1313,
                "type": "零售银行",
                "title": "换卡业务须持卡人本人在（　　）办理。",
                "answer": "D",
                "text": ["A:一级分行辖内网点", "B:发卡网点", "C:全国任一网点", "D:发卡行辖内网点"]
            }, {
                "id": 1314,
                "type": "零售银行",
                "title": "当年制卡，可以申请同号换卡（　　）次；非当年制卡，可以申请同号换卡（　　）次。",
                "answer": "D",
                "text": ["A:1;2", "B:2;3", "C:10;11", "D:11;12"]
            }, {
                "id": 1315,
                "type": "零售银行",
                "title": "密码解锁连续（　　）次输入密码不正确的，应提示持卡人做密码挂失，不得再次做密码解锁交易。",
                "answer": "B",
                "text": ["A:1", "B:3", "C:4", "D:5"]
            }, {
                "id": 1316,
                "type": "零售银行",
                "title": "磁道锁定是指卡片无法使用，经查询卡状态第（　　）位为5的情况。",
                "answer": "D",
                "text": ["A:6", "B:7", "C:8", "D:9"]
            }, {
                "id": 1317,
                "type": "零售银行",
                "title": "受理行应在（　　）内完成冒名账户销户申请真实性核实工作。",
                "answer": "B",
                "text": ["A:15个自然日", "B:15个工作日", "C:30个自然日", "D:30个工作日"]
            }, {
                "id": 1318,
                "type": "零售银行",
                "title": "我行特约商户在受理预授权交易成功后（　　）日内，无法通过联机方式完成预授权撤销时，可采取手工方式办理。",
                "answer": "C",
                "text": ["A:15", "B:30", "C:45", "D:60"]
            }, {
                "id": 1319,
                "type": "零售银行",
                "title": "军人保障卡账户归属于开户网点，卡片所有权归属（　　）。",
                "answer": "C",
                "text": ["A:开户行", "B:开卡行", "C:所属部队总后勤部", "D:所属部队总政治部"]
            }, {
                "id": 1320,
                "type": "零售银行",
                "title": "中国人民解放军军人保障卡BIN号为（　　），中国人民武装警察部队军人保障卡BIN号为（　　）。",
                "answer": "B",
                "text": ["A:620059;621609", "B:620059;621619", "C:621059;621609", "D:621059;621619"]
            }, {
                "id": 1321,
                "type": "零售银行",
                "title": "一个自然年度内存入军人保障卡账户累计金额超过（　　）万元的持卡人，不再享有免收行内异地交易手续费、在工商银行、中国银行、建设银行、邮储银行所属ATM取款，免ATM跨行取现手续费优惠。",
                "answer": "B",
                "text": ["A:20", "B:50", "C:100", "D:200"]
            }, {
                "id": 1322,
                "type": "零售银行",
                "title": "设置待销户状态必须由（　　）发起。",
                "answer": "D",
                "text": ["A:持卡人", "B:所属部队总后勤部", "C:基层部队", "D:持卡人所在原基层部队"]
            }, {
                "id": 1323,
                "type": "零售银行",
                "title": "个人大额存单的认购起点金额以产品约定为准，但不得低于（　　）万元（含）。",
                "answer": "C",
                "text": ["A:5", "B:10", "C:30", "D:50"]
            }, {
                "id": 1324,
                "type": "零售银行",
                "title": "个人大额存单发行采用电子化的方式，使用的介质是借记卡，客户可以在借记卡开卡的（　　）范围内的农业银行营业网点、网上银行办理。",
                "answer": "A",
                "text": ["A:同一地市", "B:同一分行", "C:一级分行", "D:全行"]
            }, {
                "id": 1325,
                "type": "零售银行",
                "title": "个人大额存单采用的标准期限中没有（　　）。",
                "answer": "D",
                "text": ["A:3个月", "B:18个月", "C:2年", "D:6年"]
            }, {
                "id": 1326,
                "type": "零售银行",
                "title": "个人大额存单的发行利率以市场化方式确定。发行利率分为两种:（　　）和（　　）。",
                "answer": "C",
                "text": ["A:固定利率;协定利率", "B:固定利率;协议利率", "C:固定利率;浮动利率", "D:协定利率;浮动利率"]
            }, {
                "id": 1327,
                "type": "零售银行",
                "title": "下列关于个人大额存单靠档计息规则表述错误的是（　　）。",
                "answer": "D",
                "text": ["A:部分提前支取或全部提前支取时，不满3个月的，按照支取日总行活期存款挂牌利率计息。", "B:满3个月不满6个月的，按照开户日总行3个月整存整取定期存款挂牌利率计息。", "C:满6个月不满1年的，按照开户日总行6个月整存整取定期存款挂牌利率计息。", "D:满1年（含）以上的，按照开户日总行1年期整存整取定期存款挂牌利率计息。"]
            }, {
                "id": 1328,
                "type": "零售银行",
                "title": "下列个人大额存单支付有权机关查询冻结扣划的表述，错误的是（　　）。",
                "answer": "C",
                "text": ["A:有权机关的查询可以在全国任意营业网点办理。", "B:有权机关的冻结（包括金额冻结、全封冻结）、轮候冻结只能在省内异地范围内的任一营业网点办理。", "C:有权机关的冻结（包括金额冻结、全封冻结）、轮候冻结可以在全国任意营业网点办理。", "D:解冻、续冻、扣划时只能在原冻结营业网点办理。"]
            }, {
                "id": 1329,
                "type": "零售银行",
                "title": "下列个人大额存单转账销户/部提操作风险提示的表述，错误的是（　　）。",
                "answer": "D",
                "text": ["A:提前支取（部提或销户）时，需告知客户该产品的计息方式及该产品的具体到期日期。", "B:告知客户到期日自动销户，其本金及利息转到其借记卡的活期主账户中。", "C:若购买大额存单的借记卡误销卡，则大额存单到期不自动销户。", "D:若购买大额存单的借记卡误销卡，则大额存单到期将自动销户。"]
            }, {
                "id": 1330,
                "type": "零售银行",
                "title": "下列关于办理个人大额存单业务时柜员的职责，表述错误的是（　　）。",
                "answer": "C",
                "text": ["A:认真审核原始凭证以及客户身份的真实性、合法性，在授权范围内办理业务，超过自身权限，提交主管授权。", "B:根据业务交接传递（正确及时、手续严密）要求，与客户进行业务回单、存款凭证及相关资料的交接工作。", "C:认真审核原始凭证以及客户身份的真实性、合法性，超过其业务范围的，应拒绝办理。", "D:办理业务时应根据业务性质，加盖有关业务印章及柜员个人名章。"]
            }, {
                "id": 1331,
                "type": "零售银行",
                "title": "下列关于办理个人大额存单业务时柜员的职责，表述错误的是（　　）。",
                "answer": "A",
                "text": ["A:认真审核原始凭证以及客户身份的真实性、合法性，在授权范围内办理业务，超过自身权限，应拒绝办理。", "B:根据业务交接传递（正确及时、手续严密）要求，与客户进行业务回单、存款凭证及相关资料的交接工作。", "C:认真审核原始凭证以及客户身份的真实性、合法性，超过其业务范围的，必须过渡给其他柜员办理。", "D:办理业务时应根据业务性质，加盖有关业务印章及柜员个人名章。"]
            }, {
                "id": 1332,
                "type": "零售银行",
                "title": "退役金专用卡采用专用BIN号（　　）及专属卡面设计，卡片按照重要空白凭证进行管理，凭证种类为“156－退役金专用卡”。",
                "answer": "C",
                "text": ["A:622825", "B:622826", "C:622828", "D:622829"]
            }, {
                "id": 1333,
                "type": "零售银行",
                "title": "受理网点根据基层部队财务部门提交的申请资料完成退役金专用卡的批量开户，并设置统一初始密码为（　　）。",
                "answer": "C",
                "text": ["A:123456", "B:000000", "C:111111", "D:888888"]
            }, {
                "id": 1334,
                "type": "零售银行",
                "title": "卡片未激活办理销户的，申请人须提供居民身份证、落户介绍信（或退役后重新落户的居民户口簿）在（　　）办理。",
                "answer": "D",
                "text": ["A:原开卡网点", "B:全国任一网点", "C:发卡行辖内网点", "D:安置地农行任一网点"]
            }, {
                "id": 1335,
                "type": "零售银行",
                "title": "退役金专用卡未激活办理书面挂失的，申请人需在（　　）办理。",
                "answer": "D",
                "text": ["A:原开卡网点", "B:全国任一网点", "C:发卡行辖内网点", "D:安置地农行任一网点"]
            }, {
                "id": 1336,
                "type": "零售银行",
                "title": "新开个人借记卡时，必须开通（　　）。",
                "answer": "D",
                "text": ["A:电子现金功能", "B:个人电子银行功能", "C:短信通功能", "D:自助银行转账功能"]
            }, {
                "id": 1337,
                "type": "零售银行",
                "title": "借记卡子账户开户时，开卡行与交易行不同网点的，账户归属于（　　）。",
                "answer": "C",
                "text": ["A:开卡行", "B:开户行", "C:交易行", "D:9999行"]
            }, {
                "id": 1338,
                "type": "零售银行",
                "title": "军人保障卡只支持整存整取和（　　）子账户的开立。",
                "answer": "A",
                "text": ["A:活期", "B:定活两便", "C:零存整取", "D:双利丰"]
            }, {
                "id": 1339,
                "type": "零售银行",
                "title": "委托代理人办理支取现金业务时，5万元以下的，（　　）有效身份证件和卡片密码办理。",
                "answer": "B",
                "text": ["A:须凭持卡人本人", "B:须凭代理人", "C:须凭持卡人、代理人", "D:不需出示"]
            }, {
                "id": 1340,
                "type": "零售银行",
                "title": "通过境外自助设备为借记卡持卡人提供取现服务，单卡单日累计取现限额等值人民币（　　）元。",
                "answer": "C",
                "text": ["A:2000", "B:5000", "C:10000", "D:20000"]
            }, {
                "id": 1341,
                "type": "零售银行",
                "title": "通过境内自助设备为借记卡持卡人提供取现服务，单卡单日累计取现限额等值人民币（　　）元。",
                "answer": "D",
                "text": ["A:2000", "B:5000", "C:10000", "D:20000"]
            }, {
                "id": 1342,
                "type": "零售银行",
                "title": "办理借记卡现金存取业务时，按照（　　）的相关管理规定进行授权。",
                "answer": "C",
                "text": ["A:集中授权", "B:现场授权", "C:动态授权", "D:静态授权"]
            }, {
                "id": 1343,
                "type": "零售银行",
                "title": "金穗借记卡挂失生效后，（　　）交易仍可进行。",
                "answer": "D",
                "text": ["A:代收代付类", "B:银行端发起", "C:电子银行端发起", "D:存款类"]
            }, {
                "id": 1344,
                "type": "零售银行",
                "title": "持金穗借记卡可在（　　）商户进行预授权、预授权撤消、预授权完成、预授权完成撤销、退货交易。",
                "answer": "B",
                "text": ["A:汽车销售类", "B:宾馆酒店类", "C:旅游景点类", "D:所有"]
            }, {
                "id": 1345,
                "type": "零售银行",
                "title": "在商户预授权时，按预授权金额的（　　）进行冻结，预授权完成时，可按照预授权金额的（　　）进行结算。",
                "answer": "D",
                "text": ["A:90%;90%", "B:100%;100%", "C:100%;115%", "D:115%;115%"]
            }, {
                "id": 1346,
                "type": "零售银行",
                "title": "发卡行应向持卡人提供对账服务。对于持卡人提出疑问的交易，发卡行须在接到质疑后（　　）日内作出答复。",
                "answer": "D",
                "text": ["A:5", "B:10", "C:15", "D:30"]
            }, {
                "id": 1347,
                "type": "零售银行",
                "title": "下列关于对借记卡进行止付原因的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:持卡人挂失止付", "B:主卡持卡人对附属卡的止付", "C:法定部门按照法律程序冻结止付", "D:网点负责人要求止付"]
            }, {
                "id": 1348,
                "type": "零售银行",
                "title": "金穗借记卡升级换卡在（　　），凭卡、密码和有效身份证件办理。",
                "answer": "C",
                "text": ["A:全国任一网点", "B:一级分行辖内任一网点", "C:发卡行辖内任一网点", "D:原开卡行"]
            }, {
                "id": 1349,
                "type": "零售银行",
                "title": "（　　）应按照重要空白凭证的相关规定进行管理和保管。",
                "answer": "D",
                "text": ["A:空白卡", "B:半成品卡", "C:成品卡", "D:制成卡"]
            }, {
                "id": 1350,
                "type": "零售银行",
                "title": "下列关于借记卡挂失业务异地经办权限的表述，不正确的有（　　）。",
                "answer": "B",
                "text": ["A:口头挂失可跨省异地", "B:书面挂失可省内异地", "C:密码挂失可跨省异地", "D:书面挂失在发卡行辖内"]
            }, {
                "id": 1351,
                "type": "零售银行",
                "title": "银行卡口头挂失后（　　）有效。",
                "answer": "D",
                "text": ["A:3天", "B:5天", "C:30天", "D:长期"]
            }, {
                "id": 1352,
                "type": "零售银行",
                "title": "下列关于借记卡挂失后续处理的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:联网核查，完成客户身份真实性识别。", "B:询问并核对特殊业务信息，进一步核对客户真实性。", "C:止付账户。", "D:进行补发或销户处理。"]
            }, {
                "id": 1353,
                "type": "零售银行",
                "title": "工作时间内的账户应急控制业务通过（　　）办理。",
                "answer": "D",
                "text": ["A:响应平台", "B:95599", "C:总行信用卡中心授权中心", "D:营业网点"]
            }, {
                "id": 1354,
                "type": "零售银行",
                "title": "非工作时间内的账户应急控制业务通过（　　）办理。",
                "answer": "C",
                "text": ["A:响应平台", "B:95599", "C:总行信用卡中心授权中心", "D:营业网点"]
            }, {
                "id": 1355,
                "type": "零售银行",
                "title": "发卡行一级分行差错主管部门接到代理行一级分行差错主管部门发来的冻结申请及证明材料，审核无误后，应在收到冻结请求（　　）内完成对持卡人账户的冻结，并在（　　）内向对方行作出明确查复。",
                "answer": "A",
                "text": ["A:半小时;1小时", "B:1小时;2小时", "C:半小时;当日", "D:1小时;次日中午"]
            }, {
                "id": 1356,
                "type": "零售银行",
                "title": "临时应急控制时，系统自动设置终止日期为应急控制日期+（　　）天,终止日期日终时系统批量自动解除。",
                "answer": "A",
                "text": ["A:3", "B:10", "C:15", "D:30"]
            }, {
                "id": 1357,
                "type": "零售银行",
                "title": "借记卡在自助设备上日累计最多取款次数（　　）次，日累计取款限额为（　　）元。",
                "answer": "D",
                "text": ["A:5;10000", "B:10;10000", "C:5;20000", "D:10;20000"]
            }, {
                "id": 1358,
                "type": "零售银行",
                "title": "下列关于自助金融取款业务的表述，不正确的是（　　）。",
                "answer": "A",
                "text": ["A:取款业务包括本行借记卡、准贷记卡、贷记卡、他行卡、存折等账户的取款服务。", "B:借记卡日累计最多取款次数为10次，日累计取款限额为20000元。", "C:准贷记卡、贷记卡日累计取款限额按照《中国农业银行信用卡业务管理办法》执行。", "D:本行卡、他行卡的单笔最高取款金额由各行根据设备类型和业务特点自行规定。"]
            }, {
                "id": 1359,
                "type": "零售银行",
                "title": "下列关于自助金融存款业务的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:自助金融存款业务包括本行借记卡、准贷记卡、贷记卡、存折等账户的存款服务。", "B:我行账户日累计存款限额为20万元。", "C:单笔最高存款金额由各行根据设备类型和业务特点自行规定。", "D:单笔最高存款金额为10000元。"]
            }, {
                "id": 1360,
                "type": "零售银行",
                "title": "下列关于自助金融转账业务的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:自助金融转账业务包括本行借记卡、准贷记卡、贷记卡、他行卡等账户的转账服务。", "B:借记卡和准贷记卡签约账户日累计转账限额为5万元。", "C:借记卡和准贷记卡签约账户日累计转账限额为20万元。", "D:贷记卡转账视同取款业务，日累计转账限额不得超过贷记卡取款额度。"]
            }, {
                "id": 1361,
                "type": "零售银行",
                "title": "自助金融电子现金类业务不包括（　　）等服务。",
                "answer": "D",
                "text": ["A:余额查询", "B:现金充值", "C:指定账户圈存", "D:圈提"]
            }, {
                "id": 1362,
                "type": "零售银行",
                "title": "自助金融投资理财类业务不包括（　　）等服务。",
                "answer": "D",
                "text": ["A:定活通", "B:开放式基金", "C:第三方存管", "D:零存整取"]
            }, {
                "id": 1363,
                "type": "零售银行",
                "title": "自助金融自助缴费类业务不包括（　　）等服务。",
                "answer": "B",
                "text": ["A:社会保障金", "B:柜面服务收费", "C:公共事业性费用", "D:行政事业性费用"]
            }, {
                "id": 1364,
                "type": "零售银行",
                "title": "连续（　　）个月日均总交易笔数不足（　　）笔且日均总交易笔数和日均手续费收入两项指标均未达到一级分行辖内平均值（　　）的自助服务终端，需加强运行监测和指导。",
                "answer": "B",
                "text": ["A:3;50;50%", "B:6;50;50%", "C:3;80;50%", "D:6;80;50%"]
            }, {
                "id": 1365,
                "type": "零售银行",
                "title": "对因发生故障或网点装修等原因确需暂停且暂停服务时间超过（　　）日的自助设备，经二级分行零售银行业务部门审批后暂停。",
                "answer": "A",
                "text": ["A:3", "B:5", "C:15", "D:30"]
            }, {
                "id": 1366,
                "type": "零售银行",
                "title": "每台自助设备必须设置（　　）个自助设备管理员岗，至少配备（　　）名设备管理员。",
                "answer": "D",
                "text": ["A:1;1", "B:1;2", "C:2;1", "D:2;2"]
            }, {
                "id": 1367,
                "type": "零售银行",
                "title": "各级行要定期对自助银行、自助设备相关系统进行检查和维护，对系统程序运行版本的检查（　　）至少一次。",
                "answer": "B",
                "text": ["A:每月", "B:每季度", "C:每半年", "D:第年度"]
            }, {
                "id": 1368,
                "type": "零售银行",
                "title": "自助设备运营操作涉及机构不包括（　　）。",
                "answer": "D",
                "text": ["A:支行", "B:营业网点", "C:集中管理机构", "D:自助设备管理员"]
            }, {
                "id": 1369,
                "type": "零售银行",
                "title": "下列关于自助设备运营网点职责的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:负责协助自助设备安装、验收、开通等工作。", "B:负责自助设备的清钞、加钞等现金管理以及自助设备钥匙和密码管理。", "C:负责受理持卡人有关自助设备的咨询、投诉及服务引导工作。", "D:负责配合上级行做好辖内自助设备选址布局和安装验收等工作。"]
            }, {
                "id": 1370,
                "type": "零售银行",
                "title": "下列关于自助设备运营网点运营主管职责的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:负责加钞、调款等现金管理以及差错处理等业务管理的检查工作。", "B:负责自助设备现金的领取、上缴、解送等过程中现金及人员的安全保卫工作。", "C:监督指导网点自助设备制度执行情况、风险控制等工作。", "D:监督指导网点自助设备客户咨询投诉处理等工作。"]
            }, {
                "id": 1371,
                "type": "零售银行",
                "title": "下列关于自助设备运营设备管理员职责的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:负责自助设备保险柜密码与钥匙、上箱体与钞箱钥匙的管理。", "B:负责自助设备加钞、清钞等现金管理和账务核对等工作，协调处理自助设备发生的吞没卡及长短款交易。", "C:负责自助设备业务统计与分析工作。", "D:负责自助金融业务的客户引导与营销宣传工作。"]
            }, {
                "id": 1372,
                "type": "零售银行",
                "title": "下列关于自助设备运营设备管理员职责的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:负责自助设备安装环境的准备工作，包括新增设备的到货检验签收，确定安装区域，检测通讯线路和电源等。", "B:负责自助设备耗材领用和更换、吞没卡回收、交易验证、维护报修、周边环境保洁、监控录像设备检查、非法张贴物和非法装置的清除等工作，负责登记簿记录与管理。", "C:负责协助科技部门或维护公司进行设备版本程序更新，协助并监督维护公司进行设备预防性维护和设备维修。", "D:负责加钞、调款等现金管理以及差错处理等业务管理的检查工作。"]
            }, {
                "id": 1373,
                "type": "零售银行",
                "title": "自助设备要在到货签收后（　　）内完成安装、调试工作并上线运行。因特殊原因不能安装的要进行迁址安装。",
                "answer": "C",
                "text": ["A:1个月", "B:2个月", "C:3个月", "D:6个月"]
            }, {
                "id": 1374,
                "type": "零售银行",
                "title": "自助设备密钥生成后（　　）内，由支行自助设备管理员组织完成密钥分段灌制。",
                "answer": "B",
                "text": ["A:10日", "B:30日", "C:45日", "D:60日"]
            }, {
                "id": 1375,
                "type": "零售银行",
                "title": "未使用动态密码锁的自助设备，其钞箱管理员要至少按（　　）轮换一次，每次至少轮换（　　）人。",
                "answer": "A",
                "text": ["A:季;1", "B:季;2", "C:半年;1", "D:年;2"]
            }, {
                "id": 1376,
                "type": "零售银行",
                "title": "下列关于未使用动态密码锁的自助设备保险柜备用钥匙与密码的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:未使用动态密码锁的自助设备保险柜备用钥匙、密码要封存保管。", "B:备用钥匙和备用密码由网点管理员会同网点负责人双人分别入保险柜妥善保管。", "C:备用钥匙、密码如需启封，要经支行运营管理部门主管行长批准。", "D:备用密码启用后要立即变更。"]
            }, {
                "id": 1377,
                "type": "零售银行",
                "title": "下列关于未使用动态密码锁的自助设备保险柜备用钥匙与密码的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:备用钥匙由钞箱管理员会同营业网点负责人（或运营主管）当面共同密封，分别签章，办理登记签收手续。", "B:备用钥匙和备用密码由支行运营管理部门双人分别入保险柜妥善保管。", "C:备用钥匙使用完毕后要立即密封放入保险柜。", "D:备用密码启用后要立即交还给原保险柜密码管理员。"]
            }, {
                "id": 1378,
                "type": "零售银行",
                "title": "下列关于使用动态密码锁的自助设备PDA及电子钥匙的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:属于集中管理的，其未启用的PDA及电子钥匙由集中管理机构专人入保险柜妥善保管。", "B:启用时，须经有权人审批后拆封，并在完成相应技术处理和系统登记后使用。", "C:归属营业网点管理的，其未启用的PDA及电子钥匙由支行运营管理部门（或委托归属营业网点）入保险柜妥善保管。", "D:PDA及电子钥匙等开锁装置无法正常使用或遗失时，应及时在相关系统中停止或修改PDA及电子钥匙的使用功能。"]
            }, {
                "id": 1379,
                "type": "零售银行",
                "title": "下列关于自助设备钞箱中现金的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:自助设备钞箱中的现金要执行双人清点复核制度。", "B:装入自助设备钞箱的现金原则上应是经清分机清分的钞券。", "C:自助设备钞箱只允许放入规定面值的现金，但新旧版人民币可以混装。", "D:加钞、取钞和清钞工作要在监控状态下由两名钞箱管理员共同进行。"]
            }, {
                "id": 1380,
                "type": "零售银行",
                "title": "下列关于自助设备账务核对的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:清点人员要在视频监控范围内，双人清点钞箱、回收钞箱和废钞箱的现金。", "B:清点时要查验伪钞。", "C:收钞箱和废钞箱现金要单独存放，按顺序清点。", "D:清点前，先将钞箱现金、柜面生产系统柜员现金箱余额及自助设备核查清单进行核对。"]
            }, {
                "id": 1381,
                "type": "零售银行",
                "title": "下列关于自助设备账务差错的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:钞箱管理员发现自助设备长短款，要及时报告运营主管，经运营主管审批后进行挂账处理。", "B:发现的自助设备长短款，应在清机日起5个工作日内完成查找工作。", "C:查找时，核对同一会计周期柜面生产系统柜员流水和自助设备交易流水日志，找出发生长短款的具体交易，并查明原因。", "D:无法查明长短款原因的，按照《中国农业银行金库运营业务管理办法》中出纳现金长短款的处理方式执行。"]
            }, {
                "id": 1382,
                "type": "零售银行",
                "title": "下列关于自助设备账务差错的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:有卡交易发生长款的，属于本行本地卡的，网点核实客户信息无误后，由设备账务挂靠行将长款资金转账存入客户账户。", "B:属于本行异地卡的，连同交易手续费上划上级行差错处理部门处理。", "C:无卡（折）交易发生长款的，客户凭本人有效身份证件、业务办理时预留信息或交易凭条申请退款的，网点审核客户信息并调阅监控资料，审核无误后，可退回客户本人。", "D:发生短款的，应在“应收款项”科目中先行垫付，并报上级行。"]
            }, {
                "id": 1383,
                "type": "零售银行",
                "title": "下列关于自助设备档案管理的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:《自助设备维护及巡检登记簿》记载自助设备会计周期处理、日常巡检、故障处理情况。", "B:《运营主管工作日志》记录自助设备运行情况、长短款处理、自助设备吞卡及处理情况。", "C:涉及保管人员岗位变动的登记《业务印章、钥匙等物品及密码保管使用登记簿》。", "D:自助设备钥匙与密码交接属于短期交接的登记《柜面业务交接登记簿》。"]
            }, {
                "id": 1384,
                "type": "零售银行",
                "title": "自助服务终端业务是通过自助服务终端，由客户自助完成的银行业务，不包括（　　）。",
                "answer": "A",
                "text": ["A:现金", "B:转账", "C:签约", "D:查询"]
            }, {
                "id": 1385,
                "type": "零售银行",
                "title": "在行式自助服务终端的日常巡检，由（　　）负责，至少在每日营业前巡检１次。",
                "answer": "B",
                "text": ["A:运营主管", "B:设备管理员", "C:引导员", "D:大堂经理"]
            }, {
                "id": 1386,
                "type": "零售银行",
                "title": "在行式自助服务终端应对客户使用环境进行视频监控，图像资料保存时间不少于（　　）。",
                "answer": "C",
                "text": ["A:1个月", "B:2个月", "C:3个月", "D:45天"]
            }, {
                "id": 1387,
                "type": "零售银行",
                "title": "自助现金终端的柜面操作不包括（　　）。",
                "answer": "D",
                "text": ["A:密码钥匙管理", "B:现金管理", "C:吞没卡处理", "D:巡检维护"]
            }, {
                "id": 1388,
                "type": "零售银行",
                "title": "自助设备维护维修时，（　　）原则上须全程陪同。",
                "answer": "C",
                "text": ["A:网点负责人", "B:运营主管", "C:设备管理员", "D:支行安全保卫人员"]
            }, {
                "id": 1389,
                "type": "零售银行",
                "title": "下列关于自助签约终端加卡业务操作的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:自助签约终端加卡前，要在柜面生产系统中经运营主管或运营主管授权人审批从柜员凭证箱中调出所需卡片到自助签约终端，然后领取实物进行加卡工作。", "B:采用补充卡片的方式加卡时，要清点凭证箱余额，账实核对相符后方能加卡。", "C:采用补充卡片的方式加卡时，只须核对自助设备凭证箱与柜面生产系统账账核对相符后就可加卡。", "D:自助签约终端凭证箱中取出的卡片，经清点无误后，进行实物移交，然后在柜面生产系统中经运营主管或运营主管授权人审批从自助签约终端调出相应卡片到柜员凭证箱。"]
            }, {
                "id": 1390,
                "type": "零售银行",
                "title": "下列关于自助签约终端特殊故障处理的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:吐卡不成功的，签约审核员从废卡槽中取出卡片查询该卡是否开办成功。", "B:若开办不成功，直接将卡片放回凭证箱。", "C:若开办成功，将卡片交还客户。", "D:若客户拒绝在《中国农业银行自助业务办理确认书》签字，发卡机审核员应停止自助发卡流程。"]
            }, {
                "id": 1391,
                "type": "零售银行",
                "title": "下列关于自助签约终端空白卡片管理的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:通过自助签约终端发放的借记卡纳入重要空白凭证管理。", "B:自助签约终端凭证箱中的卡片要执行双人清点、复核制度。", "C:加卡、取卡和清机必须在运营主管监督下由两名网点管理员共同进行。", "D:网点管理员要根据实际交易情况合理配置凭证箱卡片数量。"]
            }, {
                "id": 1392,
                "type": "零售银行",
                "title": "下列关于自助签约终端钥匙管理的表述，不正确的是（　　）。",
                "answer": "B",
                "text": ["A:自助签约终端要配备两名网点管理员，签约审核员可以兼任网点管理员。", "B:自助签约终端要配备两名网点管理员，签约审核员不得兼任网点管理员。", "C:凭证箱钥匙和机箱钥匙由两名网点管理员分管分用，平行交接。", "D:凭证箱钥匙用毕，要入营业机构保险柜或入库保管，不得随身携带。"]
            }, {
                "id": 1393,
                "type": "零售银行",
                "title": "下列关于智付通业务个体经营客户准入的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:具有完全民事行为能力，有合法有效的身份证明。", "B:有合法的营业证明。", "C:具有能提供房产证明的自有房产。", "D:有固定的经营场所，且从事的经营活动合法合规。"]
            }, {
                "id": 1394,
                "type": "零售银行",
                "title": "下列关于企事业单位客户申请智付通业务条件的表述，不正确的是（　　）。",
                "answer": "D",
                "text": ["A:有固定的场所，且从事的经营或资金结算活动合法合规。", "B:在我行开立单位借记卡或单位存款账户。", "C:在使用期间有人对智付通进行管理。", "D:具有能提供房产证明的自有房产。"]
            }, {
                "id": 1395,
                "type": "零售银行",
                "title": "下列关于对公客户开通智付通业务重要规则的表述，不正确的是（　　）。",
                "answer": "C",
                "text": ["A:业务交易中授权视同业务复核。", "B:企业智付通业务须到客户开户行办理。", "C:同一企业客户的注册账户最多可以有6个。", "D:同一企业客户的注册账户最多可以有10个。"]
            }, {
                "id": 1396,
                "type": "零售银行",
                "title": "（　　）是定义自助设备管理及监控系统用户功能和权限范围的集合。",
                "answer": "D",
                "text": ["A:掩码", "B:用户", "C:机构", "D:角色"]
            }, {
                "id": 1397,
                "type": "零售银行",
                "title": "自助设备管理及监控系统将自助设备故障分为资源预警类故障和硬件模块类故障，以（　　）形式反映。",
                "answer": "C",
                "text": ["A:响应事件", "B:问题事件", "C:工单事件", "D:报单事件"]
            }],
        "more": [
            {
                "id": 1398,
                "type": "业务运营",
                "title": "有价单证和重要空白凭证管理的原则是（　　）。",
                "answer": "ABCD",
                "text": ["A:统一设计印制", "B:严格保管配送", "C:定期检查监管", "D:分工协作配合"]
            }, {
                "id": 1399,
                "type": "业务运营",
                "title": "下列属于有价单证的是（　　）。",
                "answer": "ABD",
                "text": ["A:定额存单", "B:旅行支票", "C:存折", "D:国库券"]
            }, {
                "id": 1400,
                "type": "业务运营",
                "title": "以下有权根据业务需要，按照相关规章制度、会计核算以及视觉识别系统要求设计农业银行有价单证和重要空白凭证样式的部门是（　　）。",
                "answer": "AC",
                "text": ["A:总行业务主管部门", "B:总行运营管理部门", "C:一级分行业务主管部门", "D:一级分行运营管理部门"]
            }, {
                "id": 1401,
                "type": "业务运营",
                "title": "关于有价单证的核算，下列说法正确的是（　　）。",
                "answer": "ACD",
                "text": ["A:有价单证一律纳入表外科目核算", "B:有价单证按每张1元记账", "C:各级管理行及营业机构应设立“未发行有价证券”科目，用以核算有价单证领入、发出及结存情况", "D:各级行管理行及营业机构应设立“已兑付有价证券”科目，用以核算已兑付及待销毁有价单证"]
            }, {
                "id": 1402,
                "type": "业务运营",
                "title": "正在使用中的重要空白凭证符合下列（　　）之一即可由业务主管部门提请不再纳入重要空白凭证管理。",
                "answer": "ABC",
                "text": ["A:凭证所涉及业务已到期或终止", "B:因业务需要须进行凭证版式变更，原凭证作废", "C:因重要性或监管部门的要求降低，运营管理部门及业务主管部门认定凭证不再作为重要空白凭证管理", "D:因业务系统不再支持该凭证收、发、存、用的自动核算"]
            }, {
                "id": 1403,
                "type": "业务运营",
                "title": "关于柜员重要空白凭证的领取业务处理，下列说法正确的是（　　）。",
                "answer": "ABD",
                "text": ["A:柜员向凭证保管员提出申请并经主管审批后方可领取重要空白凭证", "B:柜员领取重要空白凭证后应在记账凭证上签章确认", "C:柜员要及时在“重要空白凭证、有价单证及其它有价值品保管使用登记簿”上登记所领取的重要空白凭证", "D:柜员应根据重要空白凭证实际需求量和保管条件确定重要空白凭证的领取数量"]
            }, {
                "id": 1404,
                "type": "业务运营",
                "title": "关于重要空白凭证作废业务的办理，下列说法错误的是（　　）。",
                "answer": "BD",
                "text": ["A:作废重要空白凭证时，必须将重要空白凭证剪角并加盖“作废”戳记", "B:要将作废的重要空白凭证在“重要空白凭证、有价单证及其它有价值品保管使用登记簿”上进行登记", "C:已作废的重要空白凭证要作当日传票附件", "D:作废凭证要单独专夹保管"]
            }, {
                "id": 1405,
                "type": "业务运营",
                "title": "如需要将重要空白凭证作为教学、技术比赛等用具，应该怎样进行处理（　　）。",
                "answer": "ABCD",
                "text": ["A:应由主办部门提供所需重要空白凭证的种类、数量清单", "B:经主办部门主管行长对清单进行批准后，由运营管理部门办理领用手续", "C:出库时应在凭证明显处加盖“作废”戳记", "D:用后，由库房管理部门指定专人清点，换人复核后，集中处理"]
            }, {
                "id": 1406,
                "type": "业务运营",
                "title": "关于重要空白凭证的使用，下列说法正确的是（　　）。",
                "answer": "ACD",
                "text": ["A:不得事先在重要空白凭证上加盖业务印章或经办人名章。", "B:属于银行签发的重要空白凭证，严禁由客户签发；属于客户签发的重要空白凭证，银行代为签发。", "C:签发重要空白凭证时，如填写错误，应作废重填，作废时必须剪角并加盖“作废”戳记，需手工销号的在“重要空白凭证、有价单证及其它有价值品保管使用登记簿”上注明作废的日期、凭证号码，在备注栏注明作废字样，作废的凭证作当日传票附件。", "D:如需要将重要空白凭证作为教学、技术比赛等用具，应由主办部门提供所需重要空白凭证的种类、数量清单，经主办部门主管行长批准后，由运营管理部门办理领用手续。出库时应在凭证明显处加盖“作废”戳记。用后，由库房管理部门指定专人清点，换人复核后，集中处理。"]
            }, {
                "id": 1407,
                "type": "业务运营",
                "title": "关于重要空白凭证的业务核算，下列说法正确的是（　　）。",
                "answer": "BCD",
                "text": ["A:各级管理行及营业机构设立“重要空白凭证”表外科目，用于核算重要空白凭证及代理重要空白凭证的收入、发出和结存情况。", "B:重要空白凭证一律纳入表外科目核算，假定价格一份一元记账。应真实、准确地反映重要空白凭证的收、发、存情况。", "C:记账员在发生重要空白凭证收、付时在系统内进行相应账务处理", "D:如需手工核算的还应在“重要空白凭证、有价单证及其它有价值品保管使用登记簿”上登记"]
            }, {
                "id": 1408,
                "type": "业务运营",
                "title": "关于重要空白凭证库房的建设标准，下列表述错误的是（　　）。",
                "answer": "AD",
                "text": ["A:库房内应安装视频监控设备，回放图像应能清晰显示人员库内活动的全过程和库内所有存放物品，视频图像资料保存时间应不少于45天", "B:库房内应按照《消防法》有关规定，配备消防设施", "C:库房的窗户应有防护措施，如金属防护栏、防护网等", "D:重要空白凭证库库门应采用不低于防盗安全门的标准，门上至少安装一个门控，并坚持“平行交接、双人分管分用原则”"]
            }, {
                "id": 1409,
                "type": "业务运营",
                "title": "对于配备独立保险柜的库房代为保管权属证书下列说法错误的是（　　）。",
                "answer": "BCD",
                "text": ["A:配备独立保险柜的库房，应使用保险柜单独保管权属证书，并在保险柜上进行明显标识，不得与重要空白凭证混摆。", "B:保险柜钥匙由业务主管部门权属证书管理人员和库房管理员共同保管使用", "C:库房对权属证书的完整性、安全性负责。", "D:业务主管部门和库房管理部门双方共同对存放的权属证书数量负责"]
            }, {
                "id": 1410,
                "type": "业务运营",
                "title": "关于重要空白凭证的停用和上缴，下列说法正确的是（　　）",
                "answer": "ABCD",
                "text": ["A:业务主管部门应定期检查所属的业务产品，如有符合退出标准的重要空白凭证应及时做退出处理", "B:业务管理部门在下达该业务停办通知的同时，应向运营管理部门提出凭证的停用和上缴处理申请。", "C:运营管理部门核准后，向营业机构发出停用和上缴通知。", "D:各营业机构接到运营管理部门发出停用上缴通知后，将凭证停用并逐级上缴至指定库房。"]
            }, {
                "id": 1411,
                "type": "业务运营",
                "title": "本级行重要空白凭证库房管理部门负责人对所管辖的重空库房进行检查时，要检查（　　）。",
                "answer": "ABCD",
                "text": ["A:库房重要空白凭证账实是否相符", "B:库房凭证领、发、存手续是否完整合规", "C:库房对上级行的相关规章制度的执行是否到位", "D:库房设备的使用是否得当、维护是否及时"]
            }, {
                "id": 1412,
                "type": "业务运营",
                "title": "在重要空白凭证业务检查中，发现重要空白凭证账实不符，应该（　　）。",
                "answer": "AB",
                "text": ["A:立即追查原因并报告主管行长和上级行库房管理部门", "B:情节严重的应按规定向公安机关报案。", "C:对事故直接责任人按照相关规定进行处罚", "D:及时采取补救措施消除易造成的不良影响"]
            }, {
                "id": 1413,
                "type": "业务运营",
                "title": "关于重要空白凭证检查要求，下列说法正确的是（　　）",
                "answer": "ABC",
                "text": ["A:各级检查不得合并进行。", "B:柜员自行检查在相关报告表上签章，其他检查均应在“查库登记簿”上进行登记。", "C:已拆包的重要空白凭证应逐份清点。", "D:重要空白凭证库管辖行保卫部门至少每半年对所属库房进行一次安全保卫检查。"]
            }, {
                "id": 1414,
                "type": "业务运营",
                "title": "网点凭证调拨入库授权时，授权主管需审核以下要点（　　）",
                "answer": "ABD",
                "text": ["A:审核凭证入库交易录入信息与“库房配送调拨单”内容是否一致", "B:审核“库房配送调拨单”是否经网点收妥重空的人员签章。", "C:审核交易录入信息与“调拨单”内容是否一致", "D:采用远程授权时，授权中心授权主管还需审核“库房配送调拨单”是否经运营主管签章。"]
            }, {
                "id": 1415,
                "type": "业务运营",
                "title": "交接本行重要空白凭证箱时，接收柜员凭证箱说法正确的是（　　）",
                "answer": "BD",
                "text": ["A:交接本行重要空白凭证箱中某类凭证时，接收柜员凭证箱该类凭证应有接收的空段，即至少备用段为空，凭证接收数量不能大于100份", "B:交接单张售出支票类凭证箱中凭证时，按凭证种类交接，且接收柜员该类凭证可用数必须为0；", "C:交接可选号凭证箱中某类凭证时，交接后柜员该类凭证总量不能大于50份；", "D:接收柜员柜员箱此种凭证号段数加上调入的号段数应小于等于柜员凭证箱容纳此种凭证号段数总和。"]
            }, {
                "id": 1416,
                "type": "业务运营",
                "title": "（　　）重要空白凭证可用“61708凭证手工销号”交易进行手工销号处理。",
                "answer": "ABD",
                "text": ["A:银行承兑汇票", "B:商业承兑汇票", "C:旅行支票", "D:人行支付专用凭证"]
            }, {
                "id": 1417,
                "type": "业务运营",
                "title": "重要空白凭证销毁有以下（　　）部门共同负责监销",
                "answer": "ABCD",
                "text": ["A:运营管理部门", "B:业务主管部门", "C:库房管理部门", "D:保卫部门"]
            }, {
                "id": 1418,
                "type": "业务运营",
                "title": "开户单位之间的经济往来，必须通过银行进行转账结算。根据国家有关规定，开户单位只可在下列（　　）范围内使用现金",
                "answer": "ABCD",
                "text": ["A:职工工资、各种工资性津贴", "B:个人劳务报酬，包括稿费和讲课费及其他专门工作报酬", "C:收购单位向个人收购农副产品和其他物资支付的价款", "D:支付给个人的各种奖金，包括根据国家规定颁发给个人的各种科学技术、文化艺术、体育等各种奖金"]
            }, {
                "id": 1419,
                "type": "业务运营",
                "title": "下列（　　）情况开户银行有权责令其停止违法活动，并根据情节轻重给予警告或罚款。",
                "answer": "ABCD",
                "text": ["A:单位之间互相借用现金", "B:现金结算给予比转账结算优惠待遇", "C:用转账凭证套取现金", "D:只收现金拒收支票、银行汇票、本票"]
            }, {
                "id": 1420,
                "type": "业务运营",
                "title": "变造的货币是指在真币的基础上，利用（　　）等多种方法制作，改变真币原形态的假币。",
                "answer": "ABCD",
                "text": ["A:挖补", "B:移位", "C:重印", "D:拼凑"]
            }, {
                "id": 1421,
                "type": "业务运营",
                "title": "关于假币的收缴，下列说法正确的是（　　）。",
                "answer": "ABC",
                "text": ["A:金融机构在办理业务时发现假币，由该金融机构两名以上业务人员当面予以收缴。", "B:对假人民币纸币，应当面加盖“假币”字样的戳记;", "C:收缴假币的金融机构向持有人出具中国人民银行统一印制的《假币收缴凭证》，", "D:持有人如对被收缴的货币真伪有异议，可根据情况交予持有人。"]
            }, {
                "id": 1422,
                "type": "业务运营",
                "title": "假币收缴专用袋上应标明以下哪几项内容（　　）。",
                "answer": "ABC",
                "text": ["A:收缴人", "B:券别", "C:冠字号码", "D:收缴单位"]
            }, {
                "id": 1423,
                "type": "业务运营",
                "title": "金融机构截留或私自处理收缴的假币，或使已收缴的假币重新流入市场的。由中国人民银行给予（　　），同时，责成金融机构对相关主管人员和其他直接责任人给予相应纪律处分。",
                "answer": "AB",
                "text": ["A:警告", "B:罚款", "C:记过", "D:开除"]
            }, {
                "id": 1424,
                "type": "业务运营",
                "title": "金融机构有发现假币而不收缴行为的，对金融机构处以（　　）元以上（　　）元以下罚款;涉及假外币的，对金融机构处以1000元以下的罚款。",
                "answer": "AD",
                "text": ["A:1000", "B:5000", "C:1万", "D:5万"]
            }, {
                "id": 1425,
                "type": "业务运营",
                "title": "柜员现金箱现金实行限额控制，运营主管要根据本机构（　　），合理核定办理现金业务柜员的各币种现金限额。",
                "answer": "AC",
                "text": ["A:日均现金", "B:业务量", "C:柜员岗位职责", "D:现金计划"]
            }, {
                "id": 1426,
                "type": "业务运营",
                "title": "营业开始前，柜员从运营主管或运营主管授权人指定人员处领取各自柜员现金箱，柜员应检查（　　）的完整性",
                "answer": "AB",
                "text": ["A:箱体", "B:锁具", "C:钥匙", "D:以上都对"]
            }, {
                "id": 1427,
                "type": "业务运营",
                "title": "与随车业务员（押运员）办理现金箱包交接时，应做到（　　）",
                "answer": "ABCD",
                "text": ["A:身份认证", "B:当面清点柜员现金箱数量", "C:核对柜员现金箱编号", "D:交接完毕后，双方签字确认"]
            }, {
                "id": 1428,
                "type": "业务运营",
                "title": "柜员休假1天（不含）以上（日常每周公休除外），柜员现金箱中的（　　）必须缴空，柜员现金箱中的（　　）必须“清零”或缴空",
                "answer": "AD",
                "text": ["A:有价单证", "B:重要空白凭证", "C:收缴的假币", "D:现金"]
            }, {
                "id": 1429,
                "type": "业务运营",
                "title": "贵金属的调拨审批、产品退出、库存限额管理及相关业务指导（　　）部门负责。",
                "answer": "BD",
                "text": ["A:运营管理部", "B:零售银行业务部门", "C:资产负债管理部门", "D:金融市场部门"]
            }, {
                "id": 1430,
                "type": "业务运营",
                "title": "下列（　　）可在金库存放。",
                "answer": "ABCD",
                "text": ["A:已兑付未核销的有价单证", "B:本外币票样", "C:假币", "D:现钞鉴别手册"]
            }, {
                "id": 1431,
                "type": "业务运营",
                "title": "金库存放物品范围包括（　　）",
                "answer": "ABD",
                "text": ["A:本外币现钞", "B:贵金属", "C:抵质押权证", "D:款箱（包）"]
            }, {
                "id": 1432,
                "type": "业务运营",
                "title": "现金中心和分支库应通过VMS系统登记（　　）",
                "answer": "BC",
                "text": ["A:《金库现金登记簿》", "B:《金库运营工作日志》", "C:《查库登记簿》", "D:《票币清分出入库登记簿》"]
            }, {
                "id": 1433,
                "type": "业务运营",
                "title": "金库实物管理的要求包括（　　）",
                "answer": "ABCD",
                "text": ["A:金库存放物品，非营业时间必须全部入保管区保管", "B:严禁在金库内办理与金库业务无关的事项", "C:不宜流通币、残损币及假币应及时清理上缴", "D:金库应建立实物登记制度，记录贵金属、有价单证、寄存款箱、票样及其他有价值品等保管及出入库情况。"]
            }, {
                "id": 1434,
                "type": "业务运营",
                "title": "长期滞留库房的现金可由（　　）共同清点，入箱加封保管，封签上应标明币种、票面、券别、数量、金额、封存日期及签章。",
                "answer": "ACD",
                "text": ["A:金库主任", "B:网点负责人", "C:运营主管", "D:管库员"]
            }, {
                "id": 1435,
                "type": "业务运营",
                "title": "下列说法正确的是（　　）",
                "answer": "ABCD",
                "text": ["A:每日营业终了，管库员必须碰库，与记账员进行双向核对", "B:管库员确保金库保管实物与VMS系统库存余额、票面、券别，BoEing系统账务余额、票面、券别核对相符。", "C:季末最后一天和非季末月的最后一个工作日管库员要进行一次全面盘库，确保账实相符", "D:库存实物核对至少由两名管库员共同进行"]
            }, {
                "id": 1436,
                "type": "业务运营",
                "title": "关于运送中现金的核算，下列说法正确的是（　　）。",
                "answer": "ABD",
                "text": ["A:运送中现金必须通过“运送中现金”科目核算，当日所需现金应当日核销。", "B:预约出库、日终缴款的运送中现金，可延至次日核销，遇公休日或节假日可延至下一工作日核销", "C:系统内现金调拨，因特殊情况退回的，可于收到退回现金的次日核销“运送中现金”。", "D:年末“运送中现金”科目不得有余额。"]
            }, {
                "id": 1437,
                "type": "业务运营",
                "title": "关于现金清分下面说法正确的是（　　）",
                "answer": "ABCD",
                "text": ["A:现金清分应不少于两人在场，并在有效监控范围内进行。", "B:现金清分过程中，细数未点清前不得将原捆(把)的封签、腰条丢毁，不得与其他票币调换或混淆。", "C:现金清分应做到一笔一清、一包一清，发现差错应换人复核。", "D:清分人员应着无袋工作服，其印章、名章等物品要妥善保管。"]
            }, {
                "id": 1438,
                "type": "业务运营",
                "title": "关于外包现金清分业务，下列说正确的是（　　）。",
                "answer": "AB",
                "text": ["A:外包服务商应根据业务规模、风险程度，投保相应的保险，涵盖内、外部案件和差错损失", "B:外包的现金清分业务，其现金清分区应独立设置，实行严格的物理隔离。", "C:外包服务人员应限定工作活动区域，严禁进入金库交接区、配款区。", "D:外包服务商应现场派驻专人进行业务监督指导，切实履行业务管理的职责。"]
            }, {
                "id": 1439,
                "type": "业务运营",
                "title": "下列说法正确的是（　　）",
                "answer": "BCD",
                "text": ["A:金库应急开锁装置应由金库主管行长、运营管理部门负责人及金库主任（副主任）当面封存，共同密封，分别签章", "B:由金库主管行长保管，同时办理登记签收手续", "C:应急开锁装置使用时，经金库主任（副主任）确认", "D:会同管库员、安全保卫部门负责人，由金库主管行长及运营管理部门负责人共同开启"]
            }, {
                "id": 1440,
                "type": "业务运营",
                "title": "下面关于查库说法正确的是（　　）",
                "answer": "ABCD",
                "text": ["A:对于现金实物，应对币种、票面、券别、数量、金额与BoEing系统、VMS系统及相关登记簿进行核对。", "B:成捆（卷）的要验证核对捆（卷）数；成把的要卡大把；零散的要清点核对零数。", "C:长期封箱不动的应清点封箱数量，检查锁具、封签的完好性及封签记录的真实性。", "D:对于柜员现金箱原则上只检查个数，不开箱检查。"]
            }, {
                "id": 1441,
                "type": "业务运营",
                "title": "上级行对下级行金库进行检查时，必须出具（　　）",
                "answer": "BD",
                "text": ["A:单位介绍信", "B:金库检查通知书", "C:工作证", "D:身份证件"]
            }, {
                "id": 1442,
                "type": "业务运营",
                "title": "VMS系统中，金库主任角色的岗位职责是（　　）。",
                "answer": "AD",
                "text": ["A:解款员与金库管库员和网点交接人员指纹（在网点启用箱包指纹交接的情况下）确认箱包交接", "B:解款员为本行人员担任", "C:交接过程中，要有两个以上解款员同时在场", "D:箱包流程中启用的解款员要在VMS箱包管理模块进行维护"]
            }, {
                "id": 1443,
                "type": "业务运营",
                "title": "关于VMS的指纹管理，下列说法正确的是（　　）。",
                "answer": "ABD",
                "text": ["A:系统管理员或金库有权人负责对系统操作用户和非操作用户的指纹采集。", "B:系统操作用户应采用指纹识别方式进行系统登录", "C:系统查询用户应采用指纹识别方式进行系统登录。", "D:箱包、清分管理、其他交接和查库登记等业务需要验证指纹时，应采用指纹识别方式进行业务操作。"]
            }, {
                "id": 1444,
                "type": "业务运营",
                "title": "在VMS系统中有（　　）箱包交接方式",
                "answer": "ACD",
                "text": ["A:不交接", "B:系统内外押运交接", "C:三人交接", "D:四人交接"]
            }, {
                "id": 1445,
                "type": "业务运营",
                "title": "风险可控原则是指印章的（　　）以风险控制为基本目标。",
                "answer": "ABCD",
                "text": ["A:刻制、分发", "B:领用、保管", "C:使用、停用", "D:上收、销毁"]
            }, {
                "id": 1446,
                "type": "业务运营",
                "title": "临柜业务印章管理实行（　　）的原则。",
                "answer": "ABCD",
                "text": ["A:内外有别", "B:分级管理", "C:风险可控", "D:简明高效"]
            }, {
                "id": 1447,
                "type": "业务运营",
                "title": "总行统一设计的临柜业务印章包括（　　）",
                "answer": "ACD",
                "text": ["A:业务专用章", "B:结算专用章", "C:业务办讫章", "D:受理凭证章"]
            }, {
                "id": 1448,
                "type": "业务运营",
                "title": "按照人民银行、外汇管理部门要求统一设计的临柜业务印章包括（　　）。",
                "answer": "ABCD",
                "text": ["A:汇票专用章", "B:本票专用章", "C:假币章", "D:票据交换用章"]
            }, {
                "id": 1449,
                "type": "业务运营",
                "title": "业务办讫章用于加盖在以下（　　）上，表明业务已经处理完毕",
                "answer": "ABC",
                "text": ["A:假币收缴单", "B:代理业务协议及委托书", "C:账户管理协议", "D:协议存款凭证"]
            }, {
                "id": 1450,
                "type": "业务运营",
                "title": "销毁临柜业务印章须经（　　）审批",
                "answer": "AC",
                "text": ["A:分管行长", "B:安全保卫部门负责人", "C:运营管理部门负责人", "D:内控合规部门负责任人"]
            }, {
                "id": 1451,
                "type": "业务运营",
                "title": "金融机构应当按照（　　）的原则，妥善保存客户身份资料和交易记录。",
                "answer": "ABCD",
                "text": ["A:安全", "B:准确", "C:完整", "D:保密"]
            }, {
                "id": 1452,
                "type": "业务运营",
                "title": "接收境外汇入款的金融机构，发现（　　）信息中任何一项缺失的，应要求境外机构补充。",
                "answer": "ABD",
                "text": ["A:汇款人姓名或者名称", "B:汇款人账号", "C:汇款人联系方式", "D:汇款人住所"]
            }, {
                "id": 1453,
                "type": "业务运营",
                "title": "对于高风险客户或者高风险账户持有人，金融机构应当了解其（　　）等信息，加强对其金融交易活动的监测分析。",
                "answer": "ABCD",
                "text": ["A:资金来源", "B:资金用途", "C:经济状况", "D:经营状况"]
            }, {
                "id": 1454,
                "type": "业务运营",
                "title": "在按照《金融机构客户身份识别和客户身份资料及交易记录保存管理办法》的有关要求对被代理人采取客户身份识别措施时，应当核对代理人的有效身份证件或者身份证明文件，登记代理人的（　　）。",
                "answer": "ABCD",
                "text": ["A:姓名或者名称", "B:联系方式", "C:身份证件", "D:身份证明文件的种类、号码。"]
            }, {
                "id": 1455,
                "type": "业务运营",
                "title": "金融机构除核对有效身份证件或者其他身份证明文件外，可以采取以下（　　）措施，识别或者重新识别客户身份",
                "answer": "ABCD",
                "text": ["A:要求客户补充其他身份资料或者身份证明文件。", "B:回访客户", "C:实地查访", "D:向公安、工商行政管理等部门核实"]
            }, {
                "id": 1456,
                "type": "业务运营",
                "title": "金融机构在履行客户身份识别义务时，以下（　　）行为应当向中国反洗钱监测分析中心和中国人民银行当地分支机构报告",
                "answer": "ABC",
                "text": ["A:客户拒绝提供有效身份证件或者其他身份证明文件的", "B:客户无正当理由拒绝更新客户基本信息的", "C:采取必要措施后，仍怀疑先前获得的客户身份资料的真实性、有效性、完整性的", "D:对向境内汇入资金的境外机构提出要求后，仍无法完整获得汇款人联系方式及其他相关替代性信息的。"]
            }, {
                "id": 1457,
                "type": "业务运营",
                "title": "联网核查身份证件种类包括（　　）。",
                "answer": "BC",
                "text": ["A:户口簿", "B:二代身份证", "C:临时身份证", "D:护照"]
            }, {
                "id": 1458,
                "type": "业务运营",
                "title": "联网核查时，若客户身份证信息与OVIS系统保存的身份证影像信息不符，但客户身份证满足（　　）条件，应重新保存该客户的身份证影像信息。",
                "answer": "BCD",
                "text": ["A:身份证为一代身份证，且通过初审。", "B:身份证为二代身份证，且通过初审。", "C:身份证信息通过二代身份证阅读器鉴别", "D:人行核查系统返回核查结果一致且有照片，照片与客户身份证照片一致的。"]
            }, {
                "id": 1459,
                "type": "业务运营",
                "title": "若人行核查系统返回核查结果不一致且无法确切判断客户身份证真伪的，可要求客户出示（　　）辅助验证",
                "answer": "ABCD",
                "text": ["A:居民户口簿", "B:机动车驾驶证", "C:社会保障卡", "D:居住证"]
            }, {
                "id": 1460,
                "type": "业务运营",
                "title": "联网核查前，应对客户出示的身份证和客户本人进行初审。初审内容包括（　　）。",
                "answer": "ABCD",
                "text": ["A:身份证所记载信息是否清晰、完整", "B:证件是否在有效期内", "C:身份证性别是否与客户本人一致", "D:身份证照片是否与客户本人头像一致"]
            }, {
                "id": 1461,
                "type": "业务运营",
                "title": "银行汇票挂失/法院止付交易客户身份验证方式（　　）",
                "answer": "ABC",
                "text": ["A:出示", "B:核查", "C:留存", "D:不留存"]
            }, {
                "id": 1462,
                "type": "业务运营",
                "title": "国债凭证管理（挂失换发凭证国债凭证）交易客户身份验证方式（　　）",
                "answer": "ABD",
                "text": ["A:出示", "B:核查", "C:留存", "D:不留存"]
            }, {
                "id": 1463,
                "type": "业务运营",
                "title": "临柜业务手工登记簿应根据业务种类，分别按照（　　）设立.",
                "answer": "ABD",
                "text": ["A:机构", "B:业务事项", "C:保管人", "D:使用人"]
            }, {
                "id": 1464,
                "type": "业务运营",
                "title": "临柜业务手工登记簿应严格按照（　　）要求进行登记、使用，确保登记内容规范、完整。",
                "answer": "ACD",
                "text": ["A:格式", "B:管理", "C:内容", "D:使用"]
            }, {
                "id": 1465,
                "type": "业务运营",
                "title": "（　　）等国家有关部门或单位在执行公务时，可凭有关证明材料，查询和复制临柜业务手工登记簿相关内容。",
                "answer": "ABCD",
                "text": ["A:人民银行", "B:银监会", "C:审计署", "D:司法机关"]
            }, {
                "id": 1466,
                "type": "业务运营",
                "title": "关于使用《箱包交接登记簿》说法正确的是（　　）",
                "answer": "ABD",
                "text": ["A:本登记簿记载柜员现金、凭证、传票箱（包）、信件等的交接情况。", "B:、本登记簿按营业机构设置，运营主管或指定专人保管。", "C:登记箱（包）个数均填写阿拉伯数字。", "D:社会化押运的，可使用约定的登记簿代替此登记簿。"]
            }, {
                "id": 1467,
                "type": "业务运营",
                "title": "《柜面业务重要事项登记薄》记载的业务种类为（　　）",
                "answer": "ABC",
                "text": ["A:票据挂失", "B:同城交换票据退还客户", "C:开户许可证（正本）交付客户", "D:出售转账支票交付客户"]
            }, {
                "id": 1468,
                "type": "业务运营",
                "title": "远程集中授权中，经办柜员要核对业务的真实性，按照相关业务制度对客户提交的（　　）真伪进行严格审核。",
                "answer": "ABCD",
                "text": ["A:身份证件", "B:现金实物", "C:银行介质", "D:结算凭证"]
            }, {
                "id": 1469,
                "type": "业务运营",
                "title": "远程集中授权中，经办柜员采集和传输相关电子影像资料应做到（　　）",
                "answer": "BCD",
                "text": ["A:标准", "B:及时", "C:完整", "D:清晰"]
            }, {
                "id": 1470,
                "type": "业务运营",
                "title": "远程集中授权，授权员对所授权业务依据的（　　）负责。",
                "answer": "BCD",
                "text": ["A:真实性", "B:完整性", "C:合规性", "D:要素录入的准确性"]
            }, {
                "id": 1471,
                "type": "业务运营",
                "title": "经办柜员在拍摄业务凭证影像时，（　　）以保证业务的准确性和完整性。",
                "answer": "BC",
                "text": ["A:为压缩凭证拍摄时间，无论凭证反面有无需审核内容，只需拍摄凭证的正面。", "B:凭证应摆放端正。", "C:拍摄包括该笔业务所有需审核要素的凭证正反面", "D:仅拍摄凭证的反面"]
            }, {
                "id": 1472,
                "type": "业务运营",
                "title": "授权员要严格依据审核标准对交易画面和电子影像资料进行审核，应审核（　　）。",
                "answer": "ABC",
                "text": ["A:画面与影像资料的一致性", "B:业务的合规性", "C:资料完整性", "D:业务的真实性"]
            }, {
                "id": 1473,
                "type": "业务运营",
                "title": "对于被拒绝的授权业务，经办柜员应（　　）。",
                "answer": "ABD",
                "text": ["A:根据拒绝理由认真查找差错，修改无误后重新提交授权申请。", "B:严禁无视拒绝理由，反复提交已存在差错的授权申请。", "C:对于录入错误的授权业务，柜员直接更改凭证要素后申请授权。", "D:严禁经办柜员无视拒绝理由，反复提交已存在差错的授权申请。"]
            }, {
                "id": 1474,
                "type": "业务运营",
                "title": "以下（　　）业务，远程授权时不需要上传实物影像。",
                "answer": "BC",
                "text": ["A:存入人民币20万元的大面额现金业务", "B:贵金属", "C:外币现金收付", "D:人民币现金取款10万元"]
            }, {
                "id": 1475,
                "type": "业务运营",
                "title": "对于冲正业务的远程授权申请说法正确的是（　　）",
                "answer": "ABC",
                "text": ["A:经办柜员需拍摄原错帐凭证（或OCR影像打印件）", "B:经运营主管审批的冲正业务的记账凭证", "C:补正业务应使用冲正业务的关联交易提交授权申请。", "D:以上均不正确"]
            }, {
                "id": 1476,
                "type": "业务运营",
                "title": "授权中心应建立业务运行监督机制，重点从（　　）方面加强中心监督管理。",
                "answer": "CD",
                "text": ["A:授权业务量比率", "B:授权业务差错率", "C:业务效率", "D:质量"]
            }, {
                "id": 1477,
                "type": "业务运营",
                "title": "授权中心应对（　　）业务进行重点核查，加强中心的监督管理。",
                "answer": "ABCD",
                "text": ["A:抹账、冲正", "B:冻结、解冻和扣划", "C:挂失后续处理、密码挂失与重置", "D:对BoEing系统中大额资金类授权业务进行重点核查"]
            }, {
                "id": 1478,
                "type": "业务运营",
                "title": "以下（　　）指标是衡量营业机构远程授权业务处理质量指标",
                "answer": "AC",
                "text": ["A:授权业务平均拍摄时间", "B:授权业务的处理效率", "C:授权业务成功率", "D:业务抽查差错比率"]
            }, {
                "id": 1479,
                "type": "业务运营",
                "title": "授权中心应建立沟通机制定期听取辖内营业机构对中心工作的意见建议。主要内容包括（　　）",
                "answer": "ABCD",
                "text": ["A:业务处理", "B:运行质量", "C:服务支持", "D:日常管理"]
            }, {
                "id": 1480,
                "type": "业务运营",
                "title": "BOS设置的应用机构类型（　　）",
                "answer": "BCD",
                "text": ["A:一级分行", "B:管理机构", "C:作业中心", "D:受理网点"]
            }, {
                "id": 1481,
                "type": "业务运营",
                "title": "根据《中国农业银行集中作业平台应用管理办法》，作业中心对业务的（　　）负责。",
                "answer": "ABC",
                "text": ["A:正确性", "B:准确性", "C:及时性", "D:真实性"]
            }, {
                "id": 1482,
                "type": "业务运营",
                "title": "集中作业平台受理网点主要负责（　　）",
                "answer": "ACD",
                "text": ["A:受理业务", "B:扫描上传凭证影像", "C:触发BOEing账务", "D:处理结果反馈客户"]
            }, {
                "id": 1483,
                "type": "业务运营",
                "title": "以下（　　）业务属于集中作业平台的专业类业务",
                "answer": "ACD",
                "text": ["A:中心端发的起查询查复", "B:支票转账", "C:对公账户开销户", "D:中心端发起的汇入汇款"]
            }, {
                "id": 1484,
                "type": "业务运营",
                "title": "集中作业平台管理机构设置三类人员,包括（　　）。",
                "answer": "BCD",
                "text": ["A:生产管理员", "B:用户管理员", "C:信息管理员", "D:系统管理员"]
            }, {
                "id": 1485,
                "type": "业务运营",
                "title": "BOS系统中网点受理人员负责的任务是（　　）。",
                "answer": "ABCD",
                "text": ["A:负责受理客户业务。", "B:审核业务及凭证真实性、合规性。", "C:扫描凭证、录入简单要素并验印。", "D:符合内控要求前提下，可赋予授权权限。"]
            }, {
                "id": 1486,
                "type": "业务运营",
                "title": "BOS受理网点的生产管理人员负责受理网点（　　），重点控制业务真实性、合规性风险。",
                "answer": "ACD",
                "text": ["A:生产现场管理", "B:业务受理", "C:任务调控", "D:业务复授权"]
            }, {
                "id": 1487,
                "type": "业务运营",
                "title": "BOS受理网点业务流程包括受理审核、扫描录入、以及（　　）。",
                "answer": "ABCD",
                "text": ["A:支控方式校验", "B:业务授权", "C:凭证打印", "D:回单处理"]
            }, {
                "id": 1488,
                "type": "业务运营",
                "title": "根据《中国农业银行集中作业平台应用管理办法》，下列关于任务撤销说法正确的是（　　）。",
                "answer": "ABCD",
                "text": ["A:对于流程未终结或记账失败的任务，可以由网点发起任务撤销。", "B:须由受理网点运营主管审核同意签字（章）后，由业务受理人员发起，经授权后办理。", "C:撤销发起人应在原受理记录凭证上批注任务撤销的受理记录号及撤销原因。", "D:撤销完成后，可重新发起业务流程。"]
            }, {
                "id": 1489,
                "type": "业务运营",
                "title": "关于BOS机构签退说法正确的是（　　）",
                "answer": "ABC",
                "text": ["A:作业中心、受理网点的机构签退均需双人操作。", "B:本机构最后一名签退的用户经授权后方可办理机构签退，其中受理网点签退后应联机打印日终业务报告表。", "C:受理网点办理机构签退前，应认真检查待处理任务，确保除挂起任务外当日本网点发起、收到的业务已全部处理完毕。", "D:遇特殊情况，受理网点、作业中心确需重新签到机构，可向二级分行运营管理部申请行部重开。"]
            }, {
                "id": 1490,
                "type": "业务运营",
                "title": "BOS的电子档案包括作业中心和受理网点扫描形成的（　　）",
                "answer": "ABC",
                "text": ["A:凭证影像", "B:业务资料影像", "C:BOS生成的电子数据", "D:受理网点生成的电子数据"]
            }, {
                "id": 1491,
                "type": "业务运营",
                "title": "BOS的纸质档案包括在受理网点产生的（　　）。",
                "answer": "ABCD",
                "text": ["A:日终业务报告表", "B:受理记录凭证", "C:原始凭证", "D:其他业务资料"]
            }, {
                "id": 1492,
                "type": "业务运营",
                "title": "集中作业平台在高效、稳妥地处置突发事件的同时，还应遵循（　　）、分级处置原则。",
                "answer": "ABCD",
                "text": ["A:账户安全", "B:业务连续", "C:风险可控", "D:数据完整"]
            }, {
                "id": 1493,
                "type": "业务运营",
                "title": "对BOEing未涉及账务且已启动ＢＯＳ作业流程业务的应急处置，直接通过BOEing按原有交易流程进行处理，同时在“应急业务登记薄”注明（　　）",
                "answer": "ABCD",
                "text": ["A:账号", "B:金额", "C:业务种类", "D:发起时间及ＢＯＳ受理记录号。"]
            }, {
                "id": 1494,
                "type": "业务运营",
                "title": "集中作业平台遇突发事件，启动应急处置预案系统恢复正常后，后续处置（　　）",
                "answer": "ABCD",
                "text": ["A:网点柜员应逐笔核对当天通过BOEing系统操作的业务笔数与实际业务量是否相符，", "B:检查网点客户账户状态、资金变动的情况是否相符。", "C:对于跨日业务，应于次日检查网点客户账户信息、资金明细的情况", "D:如有不一致，应及时查明原因并处理。"]
            }, {
                "id": 1495,
                "type": "业务运营",
                "title": "下列（　　）账户在集中对账管理系统支持的对账范围之内。",
                "answer": "ABCD",
                "text": ["A:结算账户", "B:定期存款账户", "C:通知存款账户", "D:保证金账户"]
            }, {
                "id": 1496,
                "type": "业务运营",
                "title": "银行对账单账单号共12位，由（　　）组成",
                "answer": "ABD",
                "text": ["A:省市代码", "B:营业机构号", "C:客户号", "D:顺序号"]
            }, {
                "id": 1497,
                "type": "业务运营",
                "title": "客户首次与我行办理对账服务的，要签订（　　）",
                "answer": "BD",
                "text": ["A:《银行结算账户管理协议》", "B:《银企对账服务协议》", "C:《使用电子支付密码协议书》", "D:《银企对账要素表》"]
            }, {
                "id": 1498,
                "type": "业务运营",
                "title": "（　　）无论是否签约，集中对账管理系统都会自动生成对账单。",
                "answer": "ABCD",
                "text": ["A:结算账户", "B:定期存款账户", "C:通知存款账户", "D:贷款账户"]
            }, {
                "id": 1499,
                "type": "业务运营",
                "title": "经办柜员接到客户提交的《银企对账服务协议》后，应对协议内容的（　　）进行审核，提醒客户注意协议中各条款，特别是黑体加粗条款。",
                "answer": "AC",
                "text": ["A:真实性", "B:准确性", "C:完整性", "D:一致性"]
            }, {
                "id": 1500,
                "type": "业务运营",
                "title": "集中对账服务签约交易成功后，输出信息包括账单号（　　）",
                "answer": "ABCD",
                "text": ["A:账单名称", "B:对账方式", "C:对账周期", "D:验印方式"]
            }, {
                "id": 1501,
                "type": "业务运营",
                "title": "运营档案管理是对运营档案的整理、归档（　　）的过程管理",
                "answer": "ABCD",
                "text": ["A:保管", "B:调阅", "C:移交", "D:销毁"]
            }, {
                "id": 1502,
                "type": "业务运营",
                "title": "对于装订成册的账簿、报表、清单运营档案，由（　　）在骑缝处加盖个人章",
                "answer": "AC",
                "text": ["A:装订人员", "B:保管人员", "C:运营主管", "D:网点负责人"]
            }, {
                "id": 1503,
                "type": "业务运营",
                "title": "根据《中国农业银行运营档案管理规定》，凭证装箱要求说法错误的是（　　）",
                "answer": "BD",
                "text": ["A:同一营业机构的凭证包原则上放在同一凭证箱内，如需要分开装箱，箱号必须连续，", "B:同一网点不同交易日期的凭证可以放入同一凭证箱内", "C:凭证箱条形码储存的信息必须与箱内的凭证核对一致。", "D:不同营业机构的凭证不能合并装箱"]
            }, {
                "id": 1504,
                "type": "业务运营",
                "title": "保管期满运营档案销毁工作由运营管理部门牵头，会同（　　）组成销毁鉴定小组。",
                "answer": "ABCD",
                "text": ["A:办公室", "B:财务会计部门", "C:安全保卫部门", "D:内控合规部门"]
            }, {
                "id": 1505,
                "type": "业务运营",
                "title": "纸质档案销毁后，由（　　）在档案销毁清册上签字盖部门公章，销毁清册由档案库房永久保管。",
                "answer": "ABCD",
                "text": ["A:经办人", "B:保管人", "C:审批人", "D:监销人"]
            }, {
                "id": 1506,
                "type": "业务运营",
                "title": "关于电子档案的保管期限，以下说法正确的是（　　）。",
                "answer": "ACD",
                "text": ["A:生产系统生成的电子账簿、报表、清单类档案的保管期限分为永久和定期两类", "B:生产系统生成的各类影像档案资料的保管期限，按来源不同可分为1年、3年、5年三种", "C:来源于运营监管平台的影像资料保管5年，", "D:来源于集中作业平台、集中授权的影像资料保管1年。"]
            }, {
                "id": 1507,
                "type": "业务运营",
                "title": "纸质档案入库后，由库管员按（　　）等对档案进行分类，再按从上到下、从左到右的顺序依次上架摆放。",
                "answer": "BCD",
                "text": ["A:保管机构", "B:保管期限", "C:年度", "D:档案类型"]
            }, {
                "id": 1508,
                "type": "业务运营",
                "title": "关于运营档案的库房现场调阅，下面说法正确的是（　　）。",
                "answer": "ABC",
                "text": ["A:档案库房不直接受理外单位的档案调阅申请", "B:内、外部人员的运营档案调阅申请都应经过档案库房同级运营管理部门审批", "C:档案调阅人所需的证据和有关资料，在调阅清单范围内可以抄录、照相、复印", "D:根据需要，纸质档案原件从库房借出须经上级行运营管理部门审批，调阅完毕及时收回。"]
            }, {
                "id": 1509,
                "type": "业务运营",
                "title": "各支行的（　　）需要二级分行运营部档案管理员进行维护。",
                "answer": "ABC",
                "text": ["A:运营部档案管理员", "B:档案负责人", "C:档案主管总经理", "D:系统管理员"]
            }, {
                "id": 1510,
                "type": "业务运营",
                "title": "关于纸质档案ADMS系统登记，下列说法正确的是（　　）。",
                "answer": "ACD",
                "text": ["A:按照登记方式不同，系统登记可分为在线登记和离线批量登记两种", "B:系统登记适用于塑封和未塑封纸质档案", "C:登记完毕，系统会自动分配纸质档案编号形成档案记录", "D:各级行应在纸质档案装订面上抄录系统产生的纸质档案编号，保证纸质档案实物与系统记录一一对应"]
            }, {
                "id": 1511,
                "type": "业务运营",
                "title": "关于运营档案的系统外移交，下列说法正确的是（　　）。",
                "answer": "ABD",
                "text": ["A:系统外移交是指发生不同系统之间机构合并时，系统内、外两机构之间的档案交接。", "B:发生系统外档案移交时，由我行机构档案操作员编制待移交档案清单，逐级上报至一级分行运营管理部。", "C:系统外移交档案，应由各级行运营部档案管理员审核，档案主管总经理审批。", "D:一级分行同意移交申请后，方可组织档案移交。"]
            }, {
                "id": 1512,
                "type": "业务运营",
                "title": "关于ADMS库房管理，下列说法正确的是（　　）。",
                "answer": "AD",
                "text": ["A:ADMS档案库房按照“库区-库柜-柜格”三级模式建库", "B:档案库管理员应该遵循从高到低的建库模式，先建库区，再建库柜，最后建柜格", "C:塑封档案和未塑封档案可以存放在同一个库区内", "D:塑封和未塑封纸质档案均可纳入ADMS进行管理"]
            }, {
                "id": 1513,
                "type": "业务运营",
                "title": "关于库房档案盘点，下列说法正确的是（　　）",
                "answer": "ACD",
                "text": ["A:库房管理人员应在年度终了或人员发生变动时，对库房档案进行盘点。", "B:档案库管理员在系统中发出盘点申请，由系统次日按库区生成库房档案盘点清单", "C:档案库操作员将清单与实物一一核对", "D:档案如有遗失、损毁情况在系统中进行登记，同时报告档案归属机构，及时采取补救措施。"]
            }, {
                "id": 1514,
                "type": "业务运营",
                "title": "营业前柜员做好（　　）准备工作",
                "answer": "ABCD",
                "text": ["A:清理柜台，查看办理业务需用的各类凭条、办公用品是否准备齐全。", "B:开启终端、打印机、点钞机、对讲机等设备，检查系统、设备是否正常工作。", "C:与随车业务员做好交接工作，", "D:检查现金箱是否完好无损。"]
            }, {
                "id": 1515,
                "type": "业务运营",
                "title": "需先经运营主管等有权人审批签字（章）同意后，柜员方能办理的业务包括（　　）。",
                "answer": "ABCD",
                "text": ["A:单位结算账户开立、变更、销户，印鉴更换、挂失以及电子支付密码支控方式增删等处理手续。", "B:错账、挂账及处理。", "C:柜员及自助设备长、短款处理。", "D:应收应付款及其他内部账务（包括内部自制凭证）处理。"]
            }, {
                "id": 1516,
                "type": "业务运营",
                "title": "临柜业务审批要点包括（　　）。",
                "answer": "ACD",
                "text": ["A:权限性审查", "B:真实性审查", "C:合法性审查", "D:合规性审查"]
            }, {
                "id": 1517,
                "type": "业务运营",
                "title": "关于业务真实性审查包括（　　）",
                "answer": "ABCD",
                "text": ["A:业务是否真实发起，原始合同、协议或凭证是否经客户等发起人签字（章）。", "B:客户提交的原始凭证是否真实，有无伪造、变造、挖补。", "C:填制的内部凭证与原始合同、协议或凭证是否一致；", "D:客户提交的身份证件、证明文件是否真实有效。"]
            }, {
                "id": 1518,
                "type": "业务运营",
                "title": "关于业务合规性审查包括（　　）",
                "answer": "ACD",
                "text": ["A:申请的业务是否符合法律、法规及农业银行业务管理办法、操作规程的规定。", "B:客户资料复印件与原件是否一致。", "C:原始资料记载的各项要素是否填写齐全、准确。", "D:审批人、经办人及其他相关责任人在规定的业务资料或凭证上的签字（章）是否真实、正确、齐全。"]
            }, {
                "id": 1519,
                "type": "业务运营",
                "title": "关于临柜业务履行审批手续，下列说法错误的是（　　）",
                "answer": "BC",
                "text": ["A:如审批人同时是系统操作授权人、相关凭证上已输出打印授权人姓名或柜员号的，视同已履行审批职责，必须在相关材料上签署审批意见，由授权人承担审批人职责。", "B:如审批人同时是系统操作授权人、相关凭证上已输出打印授权人姓名或柜员号的，视同已履行审批职责，可不在相关材料上签署审批意见，由授权人承担审批人职责。", "C:对于已应用集中作业平台的营业机构，需审批的业务如已上收作业中心集中处理，则无论审批人是否同时为系统操作授权人，都需在相关资料上签署意见。", "D:对于已应用集中作业平台的营业机构，需审批的业务如已上收作业中心集中处理，审批人同时为系统操作授权人，无需在相关资料上签署意见。"]
            }, {
                "id": 1520,
                "type": "业务运营",
                "title": "临柜业务现金管理的基本原则是（　　）。",
                "answer": "ABCD",
                "text": ["A:现金收付必须坚持“收入现金先收款后记账，付出现金先记账后付款”的原则。", "B:坚持执行“碰箱”、当日核对账款及检查监督制度", "C:柜员现金箱应设置合理限额，超过限额的现金应及时缴存主出纳", "D:未设置主出纳的营业机构在日终缴存金库"]
            }, {
                "id": 1521,
                "type": "业务运营",
                "title": "临柜现金业务的处理要求包括（　　）",
                "answer": "ABCD",
                "text": ["A:办理柜面现金业务必须在有效监控和客户视线以内，做到当面点准，一笔一清、一户一清。", "B:收付现金必须做到先点捆、卡把，核准封签，再拆把点数；拆捆时先确认每捆十把，再拆捆，做到现金实物与记账凭证或现金调拨单相符。", "C:大额现金支取应按规定进行客户身份核查，并审查是否符合审批、预约等规定。", "D:收付现金需按规定整点、挑残。"]
            }, {
                "id": 1522,
                "type": "业务运营",
                "title": "重要空白凭证的（　　）由系统自动进行流程控制和账务处理。",
                "answer": "ABCD",
                "text": ["A:调入", "B:调出", "C:出售", "D:使用"]
            }, {
                "id": 1523,
                "type": "业务运营",
                "title": "下列（　　）代保管有价值品、抵（质）押品按一元记账。",
                "answer": "CD",
                "text": ["A:代保管国债", "B:抵（质）押的存单", "C:抵（质）押的权利凭证", "D:封包(袋)保管的有价值品"]
            }, {
                "id": 1524,
                "type": "业务运营",
                "title": "下列关于主管授权操作要点正确的是（　　）",
                "answer": "ABD",
                "text": ["A:主管进行授权前，应根据相关制度办法审查业务真伪，核实原始凭证主要要素与柜员输入内容是否一致。", "B:现金业务应卡把现金大数，核对无误后再进行授权。", "C:主管需在授权指纹认证后方可离开现场。", "D:对授权后不成功的交易，授权主管应监督经办柜员修改后重新提交，直至成功或退出交易界面。"]
            }, {
                "id": 1525,
                "type": "业务运营",
                "title": "关于当日发现的账务差错的处理，下列说法中正确的是（　　）。",
                "answer": "ABC",
                "text": ["A:对当日发生的账务差错，经运营主管审批后，由原经办柜员选择抹账交易，打印抹账记账凭证，与原错误凭证要素核对无误后，加盖业务办讫章；", "B:在原错误的记账凭证上批注“已用×××(抹账记账凭证号)抹账”字样。", "C:对抹账后需重新记账的，应在新记账凭证上批注重记“××××(原错误记账凭证号)错账”字样；在原始凭证摘要栏上用红字批注“××××(重新记账凭证号)重新记账”字样，原始凭证附原错误记账凭证后。", "D:对凭证金额或账号填错，账随之记错的当日错账，应先作抹账处理，再更正凭证。对抹账涉及重要空白凭证作废的，应将作废凭证作抹账记账凭证附件。"]
            }, {
                "id": 1526,
                "type": "业务运营",
                "title": "关于对次日及在本年内发现的账务差错处理错误的是（　　）。",
                "answer": "ACD",
                "text": ["A:贷记差错，经运营主管审核批准后，先选择“冲正”交易冲销原错误账务，打印蓝字填制的记账凭证，再选择“冲正”交易补记正确账务。", "B:贷记差错，经运营主管审核批准后，先选择“冲正”交易冲销原错误账务，打印红字填制的记账凭证，再选择“冲正”交易补记正确账务。", "C:贷记差错，经运营主管审核批准后，先选择“冲正”交易补记原错误账务，打印红字填制的记账凭证，再选择“冲正”交易冲销正确账务。", "D:贷记差错，经运营主管审核批准后，先选择“冲正”交易冲销原错误账务，打印红字填制的记账凭证，再选择“转账业务”交易补记正确账务。"]
            }, {
                "id": 1527,
                "type": "业务运营",
                "title": "关于以前年度差错处理，以下说法正确的是（　　）。",
                "answer": "BCD",
                "text": ["A:本年度发现以前年度错账，遵循“蓝字冲账、红字补登”的原则办理相关冲正交易。", "B:对会计报表相关项目进行更正，涉及损益项目的应通过“以前年度损益调整”科目进行更正。", "C:更正重要的以前年度损益类错账时，应视同该项差错从未发生，从而进行相应账务处理", "D:更正不重要的以前年度损益类错账时，视同当年错账处理，如因冲正而发生反方向余额时，账户余额红字反映，科目余额轧差反映，不得更改决算报表"]
            }, {
                "id": 1528,
                "type": "业务运营",
                "title": "按产生挂账的原因，挂账可分为（　　）。",
                "answer": "ACD",
                "text": ["A:正常结算性挂账", "B:长短款挂账", "C:操作差错挂账", "D:系统挂账"]
            }, {
                "id": 1529,
                "type": "业务运营",
                "title": "关于操作差错挂账处理，下列说法中正确的是（　　）。",
                "answer": "ABC",
                "text": ["A:一级分行应根据《中国农业银行临柜基本业务管理办法》要求，结合本行实际制定临柜差错挂账的审批权限。", "B:对于当日非系统原因而无法结清的过渡业务，由运营主管审批后进行挂账处理", "C:次日查清后将挂账原因和处理结果按差错挂账规定上报管辖行备案。", "D:临柜差错挂账必须认真查清差错原因并及时销账。对于挂账后形成损失的，经运营主管审批同意后，“营业外支出”列支销账。"]
            }, {
                "id": 1530,
                "type": "业务运营",
                "title": "关于定期结息，打印及核对内容包括（　　）",
                "answer": "ABCD",
                "text": ["A:营业机构于结息日后的第一个工作日打印批量结息资料，包括结息凭证（结息清单）及利息回单", "B:核对结息凭证（结息清单）与利息清单，", "C:内部核算账户应核对利息清单与利息凭证", "D:抽查审核部分账户结计的利息和账务是否正确。"]
            }, {
                "id": 1531,
                "type": "业务运营",
                "title": "关于金融机构的法定准备金存款和超额准备金存款结息，下列说法错误的是。",
                "answer": "CD",
                "text": ["A:按日计息", "B:按季结息", "C:计息期间遇利率调整不分段计息，", "D:每季度末月的21为结息日。"]
            }, {
                "id": 1532,
                "type": "业务运营",
                "title": "关于个人活期存款结息的规定，下列说法正确的是（　　）",
                "answer": "AB",
                "text": ["A:按季结息", "B:按结息日挂牌活期利率计息", "C:每季末月的21日为结息日", "D:未到结息日清户时，按清户日挂牌公告的活期利率计息到清户当日止。"]
            }, {
                "id": 1533,
                "type": "业务运营",
                "title": "银行可采用的计息方法有（　　）。",
                "answer": "AC",
                "text": ["A:积数计息法", "B:复式计息法", "C:逐笔计息法", "D:单笔计息法"]
            }, {
                "id": 1534,
                "type": "业务运营",
                "title": "下列计息方法属于逐笔计息法的是（　　）。",
                "answer": "BCD",
                "text": ["A:利息=累计计息积数×日利率", "B:利息=本金×年（月）数×年（月）利率", "C:利息=本金×年（月）数×年（月）利率+本金×零头天数×日利率", "D:利息=利息×实际天数×日利率"]
            }, {
                "id": 1535,
                "type": "业务运营",
                "title": "超级柜台业务受理范围主要包括（　　）",
                "answer": "ABCD",
                "text": ["A:开卡、签约", "B:转账、理财", "C:基金、外汇", "D:信用卡、查询"]
            }, {
                "id": 1536,
                "type": "业务运营",
                "title": "超级柜台的机构类型分为（　　）",
                "answer": "ABD",
                "text": ["A:运管机构", "B:作业中心", "C:支行", "D:营业网点"]
            }, {
                "id": 1537,
                "type": "业务运营",
                "title": "超级柜台业务受理渠道作业中心对业务办理（　　）负责",
                "answer": "BCD",
                "text": ["A:真实性", "B:及时性", "C:准确性", "D:完整性"]
            }, {
                "id": 1538,
                "type": "业务运营",
                "title": "超级柜台业务受理渠道营业网点对业务办理（　　）负责",
                "answer": "AD",
                "text": ["A:真实性", "B:准确性", "C:完整性", "D:有效性"]
            }, {
                "id": 1539,
                "type": "业务运营",
                "title": "超级柜台前端引导员的职责可赋予（　　）",
                "answer": "ACD",
                "text": ["A:大堂经理", "B:高柜柜员", "C:低柜柜员", "D:客户经理"]
            }, {
                "id": 1540,
                "type": "业务运营",
                "title": "超级柜台的生产监控、考核评价，检查监督业务操作的合规性和业务处理的及时性的职责可赋予（　　）",
                "answer": "ACD",
                "text": ["A:运营主管", "B:大堂经理", "C:高柜柜员", "D:低柜柜员"]
            }, {
                "id": 1541,
                "type": "业务运营",
                "title": "超级柜台的钥匙管理，加卡、取卡、日终清机等设备维护的职责可赋予（　　）",
                "answer": "ABCD",
                "text": ["A:大堂经理", "B:客户经理", "C:运营主管", "D:高柜柜员"]
            }, {
                "id": 1542,
                "type": "业务运营",
                "title": "超级柜台日常管理包括（　　）",
                "answer": "ABC",
                "text": ["A:日初管理", "B:日终管理", "C:应急管理", "D:离行上门服务管理"]
            }, {
                "id": 1543,
                "type": "业务运营",
                "title": "超级柜台前端服务员负责业务场景的真实性审核。审核要点是（　　）",
                "answer": "ABCD",
                "text": ["A:对客户身份进行审查，检查身份证照片与客户本人是否为同一人，确认业务场景的真实性。", "B:应引导客户阅读电子版协议，确认协议内容。", "C:应审核确认业务申请书打印的客户户名、客户签名与身份证姓名是否一致，比对客户本人、身份证照片和联网核查照片是否一致。", "D:业务办理过程中，如客户有需要，前端服务员可给予指导，但不得代客户输入密码等关键信息。"]
            }, {
                "id": 1544,
                "type": "业务运营",
                "title": "超级柜台作业中心身份审核员负责审核客户身份信息的一致性。审核要点是（　　）",
                "answer": "ABCD",
                "text": ["A:身份证信息是否清晰、完整和正确，身份证件是否在有效期内。", "B:检查核对身份证联网核查结果是否一致，核心系统开户姓名与联网核查姓名是否一致，西联汇款、外汇汇款业务客户姓名拼音和身份证姓名是否一致。", "C:联网核查照片、身份证照片与客户现场头像是否一致。", "D:身份核实不一致或无法确认是否为本人办理的，作业中心审核员应当退回客户提交的业务申请，并选择合理的退回原因。"]
            }, {
                "id": 1545,
                "type": "业务运营",
                "title": "超级柜台日终管理包括（　　）",
                "answer": "ABCD",
                "text": ["A:查看超级柜台剩余银行卡张数，与核心系统中柜员凭证箱余额是否相符", "B:核对当日发卡明细，确保账账相符，并在《发卡明细表》上签字确认。", "C:打印当日《业务申请书统计表》，与当日回收的业务申请书核对", "D:作业中心用户检查并确认待处理任务已全部处理完毕，办理用户签退。"]
            }, {
                "id": 1546,
                "type": "业务运营",
                "title": "超级柜台离岗上门服务业务办理前准备流程为（　　）",
                "answer": "BCD",
                "text": ["A:确定现场营销活动场地", "B:申请与审批", "C:无线通讯SIM卡领用", "D:无线网络配置"]
            }, {
                "id": 1547,
                "type": "业务运营",
                "title": "超级柜台离岗上门服务业务现场管理包括（　　）",
                "answer": "ABCD",
                "text": ["A:营业网点应在审批时间内开展营销，原则上不得超出当天营业网点日常营业时间。", "B:业务现场应至少有两人在场", "C:现场营销业务办理中，严禁将载有客户或银行信息的各类回单以及作废纸质载体信息随意丢弃，对现场纸质信息进行及时整理和清理。", "D:业务办理现场应采取有效措施进行监控，确保业务办理合规。"]
            }, {
                "id": 1548,
                "type": "业务运营",
                "title": "柜员指纹认证系统管理的指纹用户范围包括（　　）等系统用户，并可根据业务发展拓展管理范围。",
                "answer": "ABCD",
                "text": ["A:核心业务系统", "B:金库业务管理系统", "C:参数平台", "D:第二代集中作业平台"]
            }, {
                "id": 1549,
                "type": "业务运营",
                "title": "柜员指纹认证系统采用（　　）的指纹管理模式。",
                "answer": "AC",
                "text": ["A:统一采集", "B:管理端", "C:分散应用", "D:操作端"]
            }, {
                "id": 1550,
                "type": "业务运营",
                "title": "柜员指纹采集分为（　　）采集方式。",
                "answer": "AC",
                "text": ["A:现场采集", "B:统一采集", "C:自行采集", "D:分散采集"]
            }, {
                "id": 1551,
                "type": "业务运营",
                "title": "角色是控制用户交易范围、限定用户操作权限的工具。角色分为（　　）。",
                "answer": "ABD",
                "text": ["A:机构", "B:用户", "C:机器", "D:设备"]
            }, {
                "id": 1552,
                "type": "业务运营",
                "title": "下列属于总行职责的是（　　）。",
                "answer": "ABC",
                "text": ["A:统一建立机构角色和设备角色。", "B:统一建立适用于常规岗位分工的用户角色。", "C:在机构角色和设备角色使用的过程中，根据业务需要和系统变化随时调整和完善角色的权限。", "D:根据自身业务种类和劳动组合的特点，建立专业岗位的用户角色。"]
            }, {
                "id": 1553,
                "type": "业务运营",
                "title": "BoEing中设定的授权级别为（　　）。",
                "answer": "ABCD",
                "text": ["A:1级", "B:2级", "C:3级", "D:9级"]
            }, {
                "id": 1554,
                "type": "业务运营",
                "title": "BoEing用户管理包括（　　）等方面内容的管理。",
                "answer": "ABCD",
                "text": ["A:角色", "B:用户的基本信息", "C:休假离岗", "D:主管转授权"]
            }, {
                "id": 1555,
                "type": "业务运营",
                "title": "BoEing机构管理包括（　　）外汇业务属性等方面内容的管理。",
                "answer": "ABCD",
                "text": ["A:机构角色", "B:机构关系类型", "C:经营货币", "D:通存通兑属性"]
            }, {
                "id": 1556,
                "type": "业务运营",
                "title": "下列属于BoEing机构关系类型的是",
                "answer": "ABCD",
                "text": ["A:行政隶属关系", "B:授权关系", "C:外汇敞口管理", "D:国际收支申报"]
            }, {
                "id": 1557,
                "type": "业务运营",
                "title": "用户类型分为哪几类（　　）。",
                "answer": "ABC",
                "text": ["A:人工", "B:系统", "C:机器", "D:设备"]
            }, {
                "id": 1558,
                "type": "业务运营",
                "title": "人工用户类型包括：（　　）、产品维护员、人工批处理柜员。",
                "answer": "BCD",
                "text": ["A:产品管理员", "B:柜员", "C:客户经理", "D:产品经理"]
            }, {
                "id": 1559,
                "type": "业务运营",
                "title": "下列属于系统用户类型的是（　　）。",
                "answer": "ABCD",
                "text": ["A:批处理", "B:网络银行", "C:电话终端", "D:电子回单柜"]
            }, {
                "id": 1560,
                "type": "业务运营",
                "title": "下列属于机器用户类型的是（　　）。",
                "answer": "ABC",
                "text": ["A:ATM", "B:POS", "C:自助开卡机", "D:电话终端"]
            }, {
                "id": 1561,
                "type": "业务运营",
                "title": "下列需由一级分行及以上机构用户操作的是（　　）。",
                "answer": "ABCD",
                "text": ["A:关联机构角色", "B:新增机构经营货币", "C:新增机构外汇业务属性", "D:新增机构收费地区"]
            }, {
                "id": 1562,
                "type": "业务运营",
                "title": "9级用户由（　　）管理。",
                "answer": "CD",
                "text": ["A:支行", "B:二级分行", "C:一级分行", "D:总行"]
            }, {
                "id": 1563,
                "type": "业务运营",
                "title": "（　　）级用户由管理行9级用户管理，且必须满足9级用户就近原则。",
                "answer": "ABCD",
                "text": ["A:0", "B:1", "C:2", "D:3"]
            }, {
                "id": 1564,
                "type": "业务运营",
                "title": "停用人工用户的限制条件是（　　）。",
                "answer": "ABCD",
                "text": ["A:用户状态为签退或离岗，且用户没有代岗3级主管", "B:用户的现金箱和凭证箱余额为0", "C:当天未发生金融性交易", "D:用户没收的假币已入库"]
            }, {
                "id": 1565,
                "type": "业务运营",
                "title": "关联用户角色前，该用户必须在（　　）状态，且用户没有被代岗3级主管。",
                "answer": "BC",
                "text": ["A:签到", "B:签退", "C:离岗", "D:停用"]
            }, {
                "id": 1566,
                "type": "业务运营",
                "title": "撤销用户角色前，该用户必须在（　　）状态，且用户没有被代岗3级主管。",
                "answer": "BC",
                "text": ["A:签到", "B:签退", "C:离岗", "D:停用"]
            }, {
                "id": 1567,
                "type": "业务运营",
                "title": "渠道定义交易发生的逻辑场所，标识交易发生的原始来源，同时标识用户使用BoEing功能的方式。根据渠道使用者的不同对渠道分类，主要分为（　　）。",
                "answer": "ABD",
                "text": ["A:人工渠道", "B:机器渠道", "C:设备渠道", "D:系统渠道"]
            }, {
                "id": 1568,
                "type": "业务运营",
                "title": "渠道状态分为（　　）。",
                "answer": "ABCD",
                "text": ["A:未启用", "B:正常", "C:停用", "D:撤销"]
            }, {
                "id": 1569,
                "type": "业务运营",
                "title": "以下关于BoEing设备管理说法正确的是（　　）。",
                "answer": "ABCD",
                "text": ["A:在同一时刻，设备只能被一个用户使用，而用户也不能同时在两个及以上设备与系统交互。", "B:设备服务于一个渠道，具有设备角色，使用设备的用户必须在设备角色权限的限定范围内操作。", "C:设备启用标识为“启用/正常”、占用状态为“否”的设备才可修改。", "D:启用标识为“停用”、占用状态为“否”的设备方可启用。"]
            }, {
                "id": 1570,
                "type": "业务运营",
                "title": "签到、授权签到、（　　）状态用户不允许授权签到。",
                "answer": "ABCD",
                "text": ["A:离岗", "B:临时签退", "C:停用", "D:被代岗"]
            }, {
                "id": 1571,
                "type": "业务运营",
                "title": "（　　）下列哪些不符合BoEing系统新用户密码设置要求。",
                "answer": "ABCD",
                "text": ["A:5个及以上相同字符组合。", "B:连续递增字符排列组合。", "C:连续递减字符排列组合。", "D:与用户号（不包括中间的“000”）相同。"]
            }, {
                "id": 1572,
                "type": "业务运营",
                "title": "强制签退用户说法正确的是（　　）。",
                "answer": "ABC",
                "text": ["A:被强制签退的用户必须为签到、临时签退或授权签到状态。", "B:如果操作用户与被强制签退用户不属于同一机构，则操作用户必须为9级主管，且符合9级主管就近原则。", "C:强制签退成功后,被强制签退用户状态为正式签退状态，设备为不占用状态。", "D:用户可以强制签退自己。"]
            }, {
                "id": 1573,
                "type": "业务运营",
                "title": "撤销主管转授权交易说法正确的是（　　）。",
                "answer": "AB",
                "text": ["A:转授权生效后被转授权主管可做撤销交易。", "B:上级行9级主管可撤销管辖行范围内的主管转授权。", "C:转授权生效后任一用户可做撤销交易。", "D:转授权生效后转授权主管可做撤销交易。"]
            }, {
                "id": 1574,
                "type": "业务运营",
                "title": "关于机构签退说法正确的是（　　）。",
                "answer": "ABCD",
                "text": ["A:本交易需检查机构内用户的签退情况，对未正式签退（包括签到、临时签退）用户进行提示。", "B:机构签退成功后，本机构不能再办理任何业务。", "C:本交易联动签退执行机构签退的用户。", "D:本交易联动打印机构日终报表和用户日终报表。"]
            }, {
                "id": 1575,
                "type": "信用卡",
                "title": "信用卡柜台领卡业务，对前期未履行“三亲见”的卡片，柜员须在领卡环节执行（　　）的操作。",
                "answer": "ABC",
                "text": ["A:亲见本人", "B:亲见客户签名", "C:亲见客户身份证件等材料", "D:亲自确认"]
            }, {
                "id": 1576,
                "type": "信用卡",
                "title": "以下信用卡柜台业务中，（　　）业务不允许代理。",
                "answer": "ABCD",
                "text": ["A:卡片领取", "B:卡片激活", "C:唤醒睡眠户", "D:紧急取现"]
            }, {
                "id": 1577,
                "type": "信用卡",
                "title": "对于需出示卡片办理的信用卡柜面业务，经办人员需审核以下内容（　　）。",
                "answer": "ABCD",
                "text": ["A:卡片为我行发行的信用卡；卡片签名条无“样卡”字样", "B:卡片无打洞、剪角、毁改或涂改痕迹；卡片在有效期内", "C:签名条上有持卡人签名", "D:卡面标明的性别与持卡人性别一致、客户身份证件上的姓名与信用卡卡面客户姓名拼音一致"]
            }, {
                "id": 1578,
                "type": "信用卡",
                "title": "以下关于信用卡唤醒睡眠户业务的业务受理说法正确的有（　　）。",
                "answer": "BCD",
                "text": ["A:客户可以不出示信用卡", "B:凭客户有效身份证件办理。经办人员应审查客户身份，核对客户姓名、身份证件号码、照片信息", "C:客户须出示信用卡", "D:经办人员须审查以下内容：卡片为我行发行的信用卡；卡片签名条无“样卡”字样；签名条上有持卡人签名；卡片无打洞、剪角、毁改或涂改痕迹；卡片在有效期内；卡面标明的性别与持卡人性别一致、客户身份证件上的姓名与信用卡卡面客户姓名拼音一致。"]
            }, {
                "id": 1579,
                "type": "信用卡",
                "title": "以下信用卡柜台业务中，（　　）业务可在全国各级营业网点受理。",
                "answer": "BCD",
                "text": ["A:卡片领取", "B:激活卡片", "C:唤醒睡眠户", "D:紧急取现"]
            }, {
                "id": 1580,
                "type": "信用卡",
                "title": "办理信用卡紧急取现业务，需符合以下条件（　　）。",
                "answer": "ABC",
                "text": ["A:个人信用卡。（单位信用卡不支持紧急取现）", "B:卡片在有效期内", "C:卡片已作挂失处理（未补卡）", "D:卡片已作挂失处理（已补卡）"]
            }, {
                "id": 1581,
                "type": "信用卡",
                "title": "办理个人信用卡绑定还款的账户仅限本行（　　）（特殊卡种除外）。还款账户姓名、身份证件类型与号码须与信用卡账户一致。",
                "answer": "AB",
                "text": ["A:人民币借记卡", "B:准贷记卡", "C:活期一本通", "D:商汇通卡"]
            }, {
                "id": 1582,
                "type": "信用卡",
                "title": "商务卡（单位信用卡）还款业务受理要件及初审要求为（　　）。",
                "answer": "ABC",
                "text": ["A:经办人员提供加盖公章的法定代表人身份证复印件、法定代表人《授权委托书》（法定代表人本人办理时无需提供）", "B:审查经办人员提供证件是否属于有效证件，以及其真实性、核对有效期、比对本人和照片，核对不符的都不能办理", "C:审查商务卡还款账号对应的单位信息是否一致", "D:若经办人员无法提供商务卡还款账号，则不能办理"]
            }, {
                "id": 1583,
                "type": "信用卡",
                "title": "信用卡商户分期申请业务分为（　　）。",
                "answer": "BD",
                "text": ["A:一般申请", "B:普通申请", "C:特别申请", "D:强制申请"]
            }, {
                "id": 1584,
                "type": "信用卡",
                "title": "以下对于信用卡柜台挂失业务说法正确的有（　　）。",
                "answer": "BCD",
                "text": ["A:该业务不允许代理", "B:除允许主卡持卡人代理挂失附属卡卡片外，其余情况不允许代理", "C:凭客户有效身份证件办理。经办人员须核实客户身份，核对客户姓名、身份证件号码、照片信息。客户身份证件为居民身份证的，须进行联网核查。若主卡持卡人代理挂失附属卡卡片的，须审查主卡持卡人有效身份证件。", "D:受理范围：全国各级营业网点"]
            }, {
                "id": 1585,
                "type": "信用卡",
                "title": "以下对于信用卡销卡说法正确的是（　　）。",
                "answer": "ABCD",
                "text": ["A:主附卡持卡人均可办理", "B:主卡持卡人死亡或失踪，需要代理人办理的，代理人须出具公安部门出具的主卡持卡人死亡证明及与其继承关系的文件说明。", "C:全国各级营业网点均可受理", "D:卡片各账户无欠款的信用卡方可申请注销"]
            }, {
                "id": 1586,
                "type": "信用卡",
                "title": "信用卡销户业务限主卡持卡人办理。特殊情况下（　　）。",
                "answer": "AC",
                "text": ["A:代理销户只能办理销户转账，销户资金必须转入本行同一持卡人名下账户（同一客户号）", "B:代理时仅需提供持卡人、代理人的有效身份证件原件", "C:主卡持卡人死亡或失踪，需要代理人办理的，代理人须出具公安部门出具的主卡持卡人死亡证明及与其继承关系的文件说明，可办理销户取现。", "D:主卡持卡人死亡或失踪，需要代理人办理的，代理人须出具公安部门出具的主卡持卡人死亡证明及与其继承关系的文件说明，只能办理销户转账。"]
            }, {
                "id": 1587,
                "type": "信用卡",
                "title": "以下关于信用卡销户业务柜台操作说法正确的是（　　）。",
                "answer": "ABCD",
                "text": ["A:销户取现须一次性取出全部溢缴款，不可分多次取款", "B:销户转账须一次性转账支出全部溢缴款，不可分多次转出", "C:外币账户溢缴款由系统自动折算成人民币，并入人民币账户", "D:《待核销过渡凭证》当日须核销"]
            }, {
                "id": 1588,
                "type": "信用卡",
                "title": "信用卡柜台（　　）业务不允许代理。",
                "answer": "ABCD",
                "text": ["A:余额查询", "B:卡片信息查询", "C:附卡列表查询", "D:本期账单信息查询"]
            }, {
                "id": 1589,
                "type": "信用卡",
                "title": "以下（　　）业务只限主卡持卡人办理。",
                "answer": "BC",
                "text": ["A:信用卡销卡", "B:附卡列表查询", "C:本期账单信息查询", "D:交易明细查询"]
            }, {
                "id": 1590,
                "type": "信用卡",
                "title": "贷记卡本期账单信息查询可通过卡号查询（　　）。",
                "answer": "ABCD",
                "text": ["A:应还款额", "B:本期账单未还款额", "C:账单日", "D:到期还款日"]
            }, {
                "id": 1591,
                "type": "信用卡",
                "title": "以下对于贷记卡交易明细查询业务说法正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:该业务不允许代理", "B:主附卡均可查询账户交易明细", "C:仅主卡持卡人可查询交易明细", "D:凭有效身份证件或卡片在全国各级营业网点办理"]
            }, {
                "id": 1592,
                "type": "信用卡",
                "title": "办理商务卡（单位信用卡）查询业务需审核（　　）。",
                "answer": "BCD",
                "text": ["A:法定代表人身份证原件", "B:加盖公章的法定代表人身份证复印件", "C:经办人身份证件原件及复印件", "D:法定代表人《授权委托书》（法定代表人本人办理时无需提供）"]
            }, {
                "id": 1593,
                "type": "信用卡",
                "title": "我行现有卡BIN为（　　）的准贷记卡。",
                "answer": "ABCD",
                "text": ["A:622820", "B:622830", "C:53591", "D:49102"]
            }, {
                "id": 1594,
                "type": "信用卡",
                "title": "（　　）业务所领取的卡片须办理卡片启用。",
                "answer": "ABCD",
                "text": ["A:新发卡", "B:到期换卡", "C:补卡", "D:损坏换卡"]
            }, {
                "id": 1595,
                "type": "信用卡",
                "title": "以下对准贷记卡卡片领用与启用业务说法正确的有（　　）。",
                "answer": "ACD",
                "text": ["A:该业务不允许代理", "B:到期换卡、补卡和损坏换卡业务所领取的卡片不须办理卡片启用", "C:网点接到卡片后，立即通知持卡人领取卡片", "D:对领取卡片的持卡人，经办人员审核持卡人本人有效身份证件无误后，将卡片交持卡人签收，并提示持卡人做卡片启用。"]
            }, {
                "id": 1596,
                "type": "信用卡",
                "title": "准贷记卡到期换卡交易适用于客户在（　　）或者（　　）时，到网点申请换发准贷记卡的业务。",
                "answer": "BD",
                "text": ["A:卡片到期前一个月（自然月）", "B:卡片到期前两个月（自然月）", "C:卡片到期前三个月（自然月）", "D:卡片已过期"]
            }, {
                "id": 1597,
                "type": "信用卡",
                "title": "对于需出示卡片办理的准贷记卡柜面业务，经办人员需审核以下内容（　　）。",
                "answer": "ABCD",
                "text": ["A:卡片是否为我行发行", "B:卡片是否真实有效", "C:有无“样卡”、“测试专用”等字样", "D:有无打洞、剪角、毁坏、涂改或伪造的痕迹等"]
            }, {
                "id": 1598,
                "type": "信用卡",
                "title": "准贷记卡到期换卡时，卡BIN为（　　）和（　　）的持卡人实行客户免填单，柜员当场操作。",
                "answer": "CD",
                "text": ["A:622820", "B:622830", "C:53591", "D:49102"]
            }, {
                "id": 1599,
                "type": "信用卡",
                "title": "准贷记卡到期换卡时，卡BIN为（　　）和（　　）的持卡人需预先在《个人业务凭证》背面填写客户姓名、证件号码、联系电话、联系地址、卡号等信息，并注明办理准贷记卡到期换卡业务后签字。经办人员审核《个人业务凭证》上各要素填写齐全后传真到指定上级机构办理。",
                "answer": "AB",
                "text": ["A:622820", "B:622830", "C:53591", "D:49102"]
            }, {
                "id": 1600,
                "type": "信用卡",
                "title": "以下对于准贷记卡重制卡业务说法正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:未启用卡片不可操作重制卡", "B:卡片状态异常（透支超期止付，其它人为止付，卡片挂失等情况），不可操作重制卡", "C:经办人员须收回损坏卡片当场做剪角处理", "D:客户需出示损坏卡片"]
            }, {
                "id": 1601,
                "type": "信用卡",
                "title": "（　　）业务不允许代理。",
                "answer": "ABCD",
                "text": ["A:准贷记卡卡片领用", "B:准贷记卡卡片启用", "C:准贷记卡到期换卡", "D:准贷记卡重制卡"]
            }, {
                "id": 1602,
                "type": "信用卡",
                "title": "准贷记卡止付交易适用于（　　），以及银行卡中心有必要进行的其他人为止付。",
                "answer": "ABC",
                "text": ["A:持卡人开立存款证明时的止付", "B:担保人撤消担保时的止付", "C:主卡持卡人止付副卡", "D:副卡持卡人止付副卡"]
            }, {
                "id": 1603,
                "type": "信用卡",
                "title": "办理准贷记卡解止付时，（　　）必须与原止付交易的内容相一致。",
                "answer": "ABCD",
                "text": ["A:卡号", "B:止付类型", "C:止付日期", "D:止付流水号"]
            }, {
                "id": 1604,
                "type": "信用卡",
                "title": "以下对准贷记卡销卡业务说法正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:销主卡时不能提供主卡卡片的，须先办理挂失手续并注明挂失销卡", "B:如遗忘密码也需同时办理密码挂失", "C:销主卡时办理卡片及密码挂失的，可不收取相关挂失手续费", "D:受理范围：准贷记卡所属二级分行辖内网点办理"]
            }, {
                "id": 1605,
                "type": "信用卡",
                "title": "允许卡状态为（　　）状态下的准贷记卡销卡，需要3+0主管授权。",
                "answer": "BCD",
                "text": ["A:正常", "B:书面挂失、口头挂失", "C:密码挂失", "D:密码锁定、磁道锁定"]
            }, {
                "id": 1606,
                "type": "信用卡",
                "title": "以下对于准贷记卡销户业务说法正确的是（　　）。",
                "answer": "ACD",
                "text": ["A:分为现金销户与转账销户", "B:单位卡可现金销户", "C:账户无透支，无授权，无冻结。", "D:只能在原销卡网点办理"]
            }, {
                "id": 1607,
                "type": "信用卡",
                "title": "以下对于准贷记卡销户业务凭证说法正确的是（　　）。",
                "answer": "BD",
                "text": ["A:交易成功后打印《个人业务凭证》，交客户签字确认后加盖业务办讫章作为传票留存", "B:交易成功后打印《业务凭证》，交客户签字确认后加盖业务办讫章作为传票留存", "C:打印利息及代扣税款清单作为专夹保管", "D:打印利息及代扣税款清单作为传票留存"]
            }, {
                "id": 1608,
                "type": "信用卡",
                "title": "办理准贷记卡各类查询业务说法正确的有（　　）。",
                "answer": "AB",
                "text": ["A:需审核客户提供的准贷记卡或客户本人有效身份证件", "B:业务不允许代理", "C:可以凭持卡人身份证与代理人身份证代理查询", "D:可到任一营业网点办理"]
            }, {
                "id": 1609,
                "type": "信用卡",
                "title": "以下对准贷记卡联机打印对账单业务说法正确的有（　　）。",
                "answer": "BCD",
                "text": ["A:该业务不允许代理，准贷记卡主附卡持卡人均可办理", "B:本交易最多打印6个月内账单", "C:该交易由网点或本地卡中心操作，对于因诉讼、反洗钱等特殊需要，需内部打印持卡人对账单的，须由需求部门提出申请，卡中心在“3+0”主管授权的条件下打印，可不需输入密码。", "D:该业务不允许代理，仅限准贷记卡主卡持卡人办理"]
            }, {
                "id": 1610,
                "type": "信用卡",
                "title": "惠农卡采用平面印刷方式，卡面印有“金穗惠农卡”字样，BIN号包括622841和621336，其中（　　）。",
                "answer": "AC",
                "text": ["A:622841为标准惠农卡", "B:621336为标准惠农卡", "C:621336为社保类专用惠农卡", "D:622841为社保类专用惠农卡"]
            }, {
                "id": 1611,
                "type": "信用卡",
                "title": "惠农卡具有金穗借记卡的基本金融功能，同时可向持卡人提供交易明细折(对账折)、（　　）等多种特色服务功能。",
                "answer": "ABCD",
                "text": ["A:农户贷款载体", "B:农村养老医疗等社会保障资金代理", "C:农村公用事业代收付", "D:涉农财政补贴资金代理"]
            }, {
                "id": 1612,
                "type": "信用卡",
                "title": "农户贷款载体功能是农业银行以惠农卡为载体对农户贷款进行发放和收回。签约自助可循环方式的农户贷款，可通过惠农卡在网点、自助渠道或“金穗惠农通”工程服务点办理贷款的借款、还款等业务，实现农户贷款（　　）。",
                "answer": "ACD",
                "text": ["A:一次授信", "B:多次授信", "C:循环使用", "D:随借随还"]
            }, {
                "id": 1613,
                "type": "信用卡",
                "title": "农户贷款放款专用子账户是在惠农卡内设立的专门用于存放农户贷款的子账户，该账户内的资金仅限于（　　）。",
                "answer": "CD",
                "text": ["A:取现", "B:转账", "C:在省内指定的特约商户消费", "D:用于归还农户贷款"]
            }, {
                "id": 1614,
                "type": "信用卡",
                "title": "惠农卡面向农户个人发卡，设主卡和附属卡，主卡持卡人可根据需要对附属卡支付的（　　）进行控制。",
                "answer": "ABC",
                "text": ["A:渠道", "B:金额", "C:次数", "D:用途"]
            }, {
                "id": 1615,
                "type": "信用卡",
                "title": "惠农卡主卡申请分为批量申请和单独申请两种模式。批量申请由与发卡行开展涉农代理项目合作的（　　）代理申请。",
                "answer": "BCD",
                "text": ["A:个人", "B:政府组织", "C:机构", "D:企事业单位"]
            }, {
                "id": 1616,
                "type": "信用卡",
                "title": "办理惠农卡主卡批量申请由与发卡行开展涉农代理项目合作的合作机构代理申请。发卡行需（　　）。",
                "answer": "ABD",
                "text": ["A:留存双方合作协议", "B:留存合作机构负责人、授权经办人及被代理人的有效身份证件复印件", "C:对被代理农户身份的真实性承担责任", "D:对被代理农户逐户进行联网核查"]
            }, {
                "id": 1617,
                "type": "信用卡",
                "title": "发卡行在受理惠农卡附卡申请业务时，应对以下要素进行审核：（　　）。",
                "answer": "ABCD",
                "text": ["A:申请人出示有效证件是否真实", "B:申请资料和申请表填写要素是否齐全", "C:申请人身份是否属于惠农卡发卡对象范围", "D:主附卡持卡人是否为同一家庭成员"]
            }, {
                "id": 1618,
                "type": "信用卡",
                "title": "惠农卡的支付密码是持卡人办理业务时系统对其进行身份确认的重要依据。为提高密码的安全性，系统不支持持卡人将惠农卡密码设置为（　　）等简单密码。",
                "answer": "ABCD",
                "text": ["A:6个0-9", "B:123456", "C:持卡人生日", "D:身份证后六位"]
            }, {
                "id": 1619,
                "type": "信用卡",
                "title": "惠农卡支持办理（　　）非柜面业务，应持本人有效身份证件到发卡行网点申请办理，不得由他人代理申请。",
                "answer": "ABCD",
                "text": ["A:电话支付", "B:网上支付", "C:手机支付", "D:其他电子支付等"]
            }, {
                "id": 1620,
                "type": "信用卡",
                "title": "农业银行对惠农卡主卡的金融服务收费实施以下优惠：（　　）。",
                "answer": "ABC",
                "text": ["A:免收惠农卡账户小额账户服务费", "B:免收惠农卡和交易明细折的工本费（包括换卡和补卡）", "C:减半收取或全免惠农卡年费（减免幅度由各一级分行确定）", "D:惠农卡附属卡同等享受以上费用优惠"]
            }, {
                "id": 1621,
                "type": "信用卡",
                "title": "银行卡差错争议业务行内交易风险控制通过请款等方式实现。请款交易包括（　　）处理等环节。",
                "answer": "ABCD",
                "text": ["A:请款", "B:请款解除", "C:请款确认", "D:特殊账务"]
            }, {
                "id": 1622,
                "type": "信用卡",
                "title": "银行卡差错争议业务行内交易风险控制通过请款等方式实现。适用于因（　　）等原因造成的银行或柜员短款。",
                "answer": "ABCD",
                "text": ["A:银行卡系统、网络", "B:受理终端、自助设备", "C:临柜业务", "D:电子渠道"]
            }, {
                "id": 1623,
                "type": "信用卡",
                "title": "以下对于银行卡差错争议业务请款交易收单行处理流程的说法正确的有（　　）。",
                "answer": "ABC",
                "text": ["A:收单网点向上级行申请冻结并发送《请款（解除）报告》和原始凭证影印件（可先申请冻结，再按时限要求补充证明材料）", "B:收单行二级分行。对网点的证明材料（《请款（解除）报告》及原始凭证影印件）审核无误后，向收单行一级分行发出申请并提供证明材料。待收到一级分行关于冻结情况的明确查复后及时查复网点", "C:收单行一级分行。对二级分行的证明材料审核无误后，向发卡行一级分行发出冻结申请并提供证明材料。待收到发卡行关于冻结情况的明确查复后及时查复二级分行", "D:收单行可在交易当日向发卡行发起请款，并在当日资金清算后对请款做“绑定”交易，即对未基于流水发起的请款交易绑定对应流水。"]
            }, {
                "id": 1624,
                "type": "信用卡",
                "title": "以下对于银行卡差错争议业务请款解除交易的说法正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:申请请款解除与申请请款的主体应一致", "B:请款解除金额应与请款冻结金额一致，不允许部分解除", "C:请款解除金额应与请款冻结金额一致，允许部分解除", "D:申请请款解除须在《请款（解除）报告》上说明解除原因"]
            }, {
                "id": 1625,
                "type": "信用卡",
                "title": "以下对于银行卡差错争议业务请款确认处理的说法正确的有（　　）。",
                "answer": "AC",
                "text": ["A:请款确认只能由发卡行发起，且仅限存入类交易", "B:每笔交易可进行多次请款确认，请款确认累计金额可以超过原始交易金额", "C:每笔交易可进行多次请款确认，但请款确认累计金额不得超过原始交易金额", "D:请款确认须征得持卡人同意"]
            }, {
                "id": 1626,
                "type": "信用卡",
                "title": "差错平台有交易流水的特殊账务处理适用于（　　）。",
                "answer": "ABCD",
                "text": ["A:消费金额大于清算金额", "B:交易被重复撤销", "C:贷记调整或请款确认有误", "D:信用卡还款有误或还款不成功"]
            }, {
                "id": 1627,
                "type": "信用卡",
                "title": "差错平台无交易流水的特殊账务处理适用于（　　）。",
                "answer": "ABC",
                "text": ["A:柜员办理取款交易已付款，总行未清算", "B:ATM已吐钞，总行未清算", "C:消费成功，总行未清算", "D:信用卡还款有误或还款不成功"]
            }, {
                "id": 1628,
                "type": "信用卡",
                "title": "银行卡差错争议业务差错处理中查询业务适用于（　　）。",
                "answer": "ABCD",
                "text": ["A:收单行对原始交易有疑问", "B:需要告知发卡行有关错账事实", "C:根据持卡人要求向发卡行查询", "D:根据有权机关要求向发卡行查询"]
            }, {
                "id": 1629,
                "type": "信用卡",
                "title": "银行卡差错争议业务跨行交易中，收单行发现（　　），可使用请款交易索款。",
                "answer": "ABCD",
                "text": ["A:信用卡消费交易短款", "B:取现交易短款", "C:贷记调整失误短款", "D:跨行转账交易转入行贷记调整失误短款"]
            }, {
                "id": 1630,
                "type": "信用卡",
                "title": "收单行（或发卡行）在差错平台发起请款或托收业务时，须同时提交以下凭证：（　　）。",
                "answer": "ABCD",
                "text": ["A:请款（解除）报告、商户调账申请或客户委托收款申请", "B:原始交易凭证或相关证明材料", "C:特定差错情形提交：持卡人同意扣款承诺书", "D:特定差错情形提交：商户调账申请/客户委托收款申请解除说明"]
            }, {
                "id": 1631,
                "type": "信用卡",
                "title": "收单行（或发卡行）在差错平台发起请款或托收业务时，须提交请款报告，请款报告使用于因（　　）及其他原因或渠道造成的银行或柜员短款。",
                "answer": "ABCD",
                "text": ["A:柜台交易", "B:电子渠道", "C:POS", "D:ATM"]
            }, {
                "id": 1632,
                "type": "信用卡",
                "title": "信用卡，从产品性质来分，包括（　　）与（　　）。",
                "answer": "AB",
                "text": ["A:贷记卡", "B:准贷记卡", "C:个人卡", "D:单位卡"]
            }, {
                "id": 1633,
                "type": "信用卡",
                "title": "信用卡，从发行对象来分，包括（　　）与（　　）。",
                "answer": "CD",
                "text": ["A:贷记卡", "B:准贷记卡", "C:个人卡", "D:单位卡"]
            }, {
                "id": 1634,
                "type": "信用卡",
                "title": "对已有我行贷记卡并要求申请新产品的客户，若客户信息无变化，申请表可仅填写（　　）；若客户信息发生变化，申请表应当重新完整填写。",
                "answer": "ABCD",
                "text": ["A:新申请的卡种名称", "B:姓名", "C:证件类型与证件号码", "D:完成抄录与签名等客户声明栏信息"]
            }, {
                "id": 1635,
                "type": "信用卡",
                "title": "信用卡调查中的内部调查方式是指就申请资料本身开展的逻辑检查，以及通过各类系统工具开展的信息查询、比对等，其中（　　）是内部调查中的必要环节，不可缺失。",
                "answer": "ABC",
                "text": ["A:身份真实性确认", "B:申请资料逻辑关系检查", "C:资信调查", "D:选择性调查"]
            }, {
                "id": 1636,
                "type": "信用卡",
                "title": "信用卡个人卡持卡人可通过（　　）发起额度调整。",
                "answer": "ABD",
                "text": ["A:致电中国农业银行信用卡客户服务热线，并通过坐席代表申请", "B:通过网上银行、掌上银行、微信等我行提供的电子设备和系统", "C:通过个人客户经理", "D:通过原发卡网点"]
            }, {
                "id": 1637,
                "type": "信用卡",
                "title": "我行信用卡按信用等级分为（　　）。",
                "answer": "ABCD",
                "text": ["A:钻石卡", "B:白金卡", "C:金卡", "D:普卡"]
            }, {
                "id": 1638,
                "type": "信用卡",
                "title": "单位信用卡申领单位须提供（　　），以及根据单位性质出具的登记证明材料。",
                "answer": "ABCD",
                "text": ["A:基本存款账户开户许可证", "B:组织机构代码证", "C:法定代表人或其委托代理人指定持卡人的书面委托书", "D:法定代表人及指定持卡人的有效身份证件等资料"]
            }, {
                "id": 1639,
                "type": "信用卡",
                "title": "以下对于信用卡挂失业务说法正确的有（　　）。",
                "answer": "BD",
                "text": ["A:电子现金账户允许挂失", "B:贷记卡一经挂失，不可撤销", "C:准贷记卡一经挂失，不可撤销", "D:持卡人卡片遗失、被盗或遭他人占有、伪冒时，可通过我行客服热线、网点柜台、网上银行、手机银行等渠道办理挂失，挂失手续办妥，立即生效。"]
            }, {
                "id": 1640,
                "type": "信用卡",
                "title": "以下对于贷记卡持卡人在境外通过网点柜台或自助设备取现限额说法正确的是（　　）。",
                "answer": "ACD",
                "text": ["A:每日累计不得超过等值1000美元", "B:每日累计不得超过等值2000美元", "C:每月累计不得超过等值5000美元", "D:六个月内累计不得超过等值1万美元"]
            }, {
                "id": 1641,
                "type": "信用卡",
                "title": "金穗IC贷记卡按通讯方式不同分为（　　）。",
                "answer": "ABD",
                "text": ["A:接触式IC卡", "B:非接触式IC卡", "C:单界面IC卡", "D:双界面IC卡"]
            }, {
                "id": 1642,
                "type": "信用卡",
                "title": "下列属于贷记卡签购单交易类型的有（　　）。",
                "answer": "ABCD",
                "text": ["A:消费", "B:手工结算", "C:退货", "D:联机结算"]
            }, {
                "id": 1643,
                "type": "信用卡",
                "title": "办理贷记卡激活业务，需要具备的条件有（　　）。",
                "answer": "ABCD",
                "text": ["A:卡片未激活", "B:卡片在有效期内", "C:账户无拖欠或拖欠在60天以内", "D:卡片无除A、B外的其他锁定码"]
            }, {
                "id": 1644,
                "type": "信用卡",
                "title": "可做司法冻结的准贷记卡账户状态为（　　）。",
                "answer": "ABCD",
                "text": ["A:销卡", "B:挂失", "C:锁定", "D:未激活、过期"]
            }, {
                "id": 1645,
                "type": "内控合规",
                "title": "各级行委托农业银行以外的第三方识别客户身份的,应当符合下列（　　）要求",
                "answer": "ABD",
                "text": ["A:能够证明第三方按反洗钱法律、行政法规和本操作规程的要求，采取了客户身份识别和身份资料保存的必要措施。", "B:第三方为本行提供客户信息，不存在法律制度、技术等方面的障碍。", "C:委托第三方代为履行识别客户身份的，被委托机构应当承担未履行客户身份识别义务的责任。（）", "D:本行在办理业务时，能及时获得第三方提供的客户信息，还可在必要时从第三方获得客户的有效身份证件、身份证明文件的原件、复印件或者影印件。"]
            }, {
                "id": 1646,
                "type": "内控合规",
                "title": "关于开立人民币基本存款账户的客户身份识别中，对应开立的账户名称与所提供的有关证明文件名称不一致的，需通过（　　）等发证机构查询核实，情况不属实的，不予受理。",
                "answer": "AC",
                "text": ["A:工商行政管理部门", "B:人民银行", "C:税务部门", "D:司法公安部门"]
            }, {
                "id": 1647,
                "type": "内控合规",
                "title": "关于开立人民币基本存款账户的客户身份识别中，对需要了解控股股东或实际控制人身份的，可通过客户（　　）等部门核对。",
                "answer": "BC",
                "text": ["A:联网核查系统", "B:客户公司章程", "C:工商行政管理部门", "D:人民银行"]
            }, {
                "id": 1648,
                "type": "内控合规",
                "title": "开立人民币基本存款账户的客户身份识别，关于登记客户身份基本信息下列说法正确的是（　　）",
                "answer": "ABCD",
                "text": ["A:对完成客户身份识别、符合规定的客户，在现金管理系统中完整登记客户身份基本信息。", "B:授权财务人员办理的，须留存授权办理业务人员的身份证复印件和名章印鉴。", "C:在预留印鉴卡的空白处登记授权办理业务人员的姓名、有效身份证件种类、号码、有效期限。", "D:印鉴卡经多次登记无空白后可要求客户更换印鉴卡。"]
            }, {
                "id": 1649,
                "type": "内控合规",
                "title": "关于开立注册验资户的审核包括（　　）",
                "answer": "ABCD",
                "text": ["A:审核企业名称预先核准通知书或有关部门的批文。", "B:验资期间只收不付，注册验资资金的汇缴人与出资人的名称须一致。", "C:通过联网核查系统核对注册验资出资人的身份证件。", "D:公司正式成立取得营业执照、组织机构代码证、税务登记证等证明文件后，转基本存款账户并报人民银行审批。"]
            }, {
                "id": 1650,
                "type": "内控合规",
                "title": "开立外汇还贷专户（国内外汇贷款专户除外），应当审查客户提交的（　　）及其他开户资料。",
                "answer": "ABC",
                "text": ["A:借款合同正本", "B:外汇局核发的开户核准件", "C:外债登记凭证", "D:借款凭证"]
            }, {
                "id": 1651,
                "type": "内控合规",
                "title": "对办理国际贸易融资业务客户身份识别的内容包括（　　）。",
                "answer": "ABCD",
                "text": ["A:客户信用等级和结算记录是否符合相关标准", "B:是否在农业银行开立存款账户或结算账户", "C:是否具有外贸进出口经营权", "D:是否具有真实的贸易背景"]
            }, {
                "id": 1652,
                "type": "内控合规",
                "title": "关于申领金穗借记卡（单位卡）的客户身份识别中，审核客户提供的相关证明材料应做到（　　）。",
                "answer": "ABCD",
                "text": ["A:客户提供的相关证明材料是否在有效期内", "B:原件与复印件是否一致。", "C:核对后须在复印件上加盖“经核对与原件一致”的章", "D:核对后须在复印件上加盖经办人员名章。"]
            }, {
                "id": 1653,
                "type": "内控合规",
                "title": "申领金穗借记卡（单位卡）应审核下列（　　）资料是否齐全，不符合规定的，应要求客户进行补充",
                "answer": "ABCD",
                "text": ["A:基本存款账户开户许可证原件及复印件", "B:营业执照正本或副本等证明文件原件及复印件和组织机构代码证正本或副本原件及复印件。", "C:法定代表人或其委托代理人的有效身份证件原件及复印件和对持卡人的书面指定材料（必须加盖单位公章）。", "D:持卡人有效身份证件原件及复印件。"]
            }, {
                "id": 1654,
                "type": "内控合规",
                "title": "申领金穗贷记卡个人卡，受理岗对客户身份识别的内容包括（　　）",
                "answer": "ABC",
                "text": ["A:应仔细审核客户是否签订《中国农业银行金穗贷记卡领用合约（个人卡）》。", "B:应审核申领人提供的相关证明材料是否在有效期内。", "C:通过联网核查系统核对持卡人的有效身份证件，并打印联网查询交易凭证。", "D:应通过人民银行个人征信系统打印相关征信报告。"]
            }, {
                "id": 1655,
                "type": "内控合规",
                "title": "我行办理代理保险业务时，遇到下列（　　）项涉及的情况，须协助保险公司对客户身份进行识别。",
                "answer": "ABD",
                "text": ["A:对于保险费金额人民币1万元含以上或者外币等值1000(含)美元以上且以现金形式缴纳的财产保险合同", "B:单个被保险人保险费金额人民币2万元以上或者外币等值2000(含)美元以上且以现金形式缴纳的人身保险合同", "C:保险费金额人民币10万(含)元以上或者外币等值1万(含)美元以上且以转账形式缴纳的保险合同。", "D:保险费金额人民币20万(含)元以上或者外币等值2万(含)美元以上且以转账形式缴纳的保险合同"]
            }, {
                "id": 1656,
                "type": "内控合规",
                "title": "对外币当日累计等值5000美元以上现金存款业务，应核对客户有效身份证件，审核经海关签章的《中华人民共和国海关进境旅客行李物品申报单》或本人原存款银行外币现钞提取单据，审查有关证明文件是否真实、有效，并在相关单据上标注（　　）。",
                "answer": "ABC",
                "text": ["A:存款银行名称", "B:存款金额", "C:存款日期", "D:存款人证件类型、证件号码"]
            }, {
                "id": 1657,
                "type": "内控合规",
                "title": "跨境收汇业务如遇汇款人（　　）信息任何一项缺失的，经办行可先将收汇款项入账，再向境外机构要求补充信息，对方不予明确答复的，必须按可疑交易报告。",
                "answer": "ABD",
                "text": ["A:姓名", "B:账号", "C:联系电话", "D:住所"]
            }, {
                "id": 1658,
                "type": "内控合规",
                "title": "发汇方所在国家已加入金融行动特别工作组的跨境收汇业务如遇汇款人账号缺失，经办行可登记汇款人的（　　）代替。",
                "answer": "BC",
                "text": ["A:住所地址", "B:身份ID", "C:汇款业务标识号", "D:名称"]
            }, {
                "id": 1659,
                "type": "内控合规",
                "title": "对于多次涉及到可疑交易报告的客户，营业机构应当了解其（　　）等信息，加强对金融交易活动的监测分析。",
                "answer": "ABCD",
                "text": ["A:资金来源", "B:资金用途", "C:经济状况", "D:经营状况"]
            }, {
                "id": 1660,
                "type": "内控合规",
                "title": "对于客户出现下列（　　）情形时，应当重新审查客户开户时提供的资料是否真实。",
                "answer": "ABCD",
                "text": ["A:利用银行卡，频繁的进行大额境外消费。", "B:个人账户资金来源以汇兑、卡卡转账、电子银行业务等不同方式由不同的城市汇入。", "C:资金去向表现为集中取现，或利用现金本票等方式将资金划往同一城市不同的商业银行，账户日均余额较小。", "D:账户交易存在较多的电子银行业务，且交易金额规避大额限定。"]
            }, {
                "id": 1661,
                "type": "内控合规",
                "title": "单位因遗失需要变更预留银行签章，应审核客户提交的（　　）司法部门提供的证明等相关证明文件。",
                "answer": "ABCD",
                "text": ["A:书面申请", "B:开户许可证", "C:营业执照正本", "D:原印鉴卡片"]
            }, {
                "id": 1662,
                "type": "内控合规",
                "title": "下列外国现任的或者离职的履行重要公共职能的人员（　　）属于外国政要。",
                "answer": "ABCD",
                "text": ["A:国有企业高管", "B:政党要员", "C:高层政要", "D:司法或者军事高级官员"]
            }, {
                "id": 1663,
                "type": "内控合规",
                "title": "在办理个人外汇业务时，中国公民应当提供的身份证件包括（　　）",
                "answer": "ABC",
                "text": ["A:居民身份证", "B:军人身份证件", "C:武警身份证件", "D:护照"]
            }, {
                "id": 1664,
                "type": "国际金融",
                "title": "汇款人向我行申请汇款，应填写汇款申请书。汇款申请书是我行办理汇出汇款业务的基本依据，必须内容完整准确、印鉴齐全、字迹清楚。汇款申请书的审核要点包括：（　　）。",
                "answer": "ABCD",
                "text": ["A:汇款方式（电汇/票汇/信汇）", "B:汇款币种及金额（货币符号及大小写应准确无误）", "C:汇款人名称、账号及详细地址等资料", "D:收款人名称、账号及详细地址等资料"]
            }, {
                "id": 1665,
                "type": "国际金融",
                "title": "办理汇出汇款业务的汇款资金按照来源划分，可分为（　　）。",
                "answer": "ABCD",
                "text": ["A:现汇账户直接支付", "B:人民币购汇后支付", "C:不同币种套算后支付", "D:钞转汇后支付（仅适用于个人客户）"]
            }, {
                "id": 1666,
                "type": "国际金融",
                "title": "汇款人向我行申请汇款，应填写汇款申请书。汇款申请书是我行办理汇出汇款业务的基本依据，必须内容完整准确、印鉴齐全、字迹清楚。汇款申请书的审核要点包括：（　　）。",
                "answer": "ABCD",
                "text": ["A:汇款过程产生的费用（由汇款人承担还是由收款人承担）", "B:汇款人签章（个人客户的签章应与其身份证件的姓名一致，机构客户的签章应与其在我行的预留印鉴相符）", "C:开户银行名称、详细地址、SWIFT代码（或其他清算代码）", "D:汇款附言应列明款项用途"]
            }, {
                "id": 1667,
                "type": "国际金融",
                "title": "外汇汇款是指银行按照（　　）的指示，以一定的方式将一定的外汇款项支付给指定（　　）的结算方式。",
                "answer": "CD",
                "text": ["A:汇出行", "B:汇入行", "C:汇款人", "D:收款人"]
            }, {
                "id": 1668,
                "type": "国际金融",
                "title": "外汇汇款业务中，票汇汇款的退汇包括（　　）。",
                "answer": "ABD",
                "text": ["A:汇款人要求退汇", "B:汇款人向出票行申请挂失", "C:汇款人向付款行申请挂失", "D:收款人主动退汇"]
            }, {
                "id": 1669,
                "type": "国际金融",
                "title": "外汇汇入汇款，收款人主动退汇的，我行的退汇费可（　　）收取。",
                "answer": "AB",
                "text": ["A:向退汇人收取", "B:从退汇本金中扣收", "C:向汇出行收取", "D:向汇入行收取"]
            }, {
                "id": 1670,
                "type": "国际金融",
                "title": "外汇票汇汇款的撤销分为（　　）。",
                "answer": "BCD",
                "text": ["A:收款人申请撤销", "B:汇款人申请撤销", "C:汇款人挂失汇票", "D:汇票失效"]
            }, {
                "id": 1671,
                "type": "国际金融",
                "title": "解付汇入汇款，必须区分（　　），严格按照国家外汇管理部门的有关规定为客户办理相关手续。",
                "answer": "AD",
                "text": ["A:机构客户", "B:企业客户", "C:同业客户", "D:个人客户"]
            }, {
                "id": 1672,
                "type": "国际金融",
                "title": "办理电汇汇入汇款业务时，收到总行或账户行发来的MT103格式汇款电文，一级分行可以直接下划经办行。经办行在业务系统中收到上级行下划的汇入款项应审核以下内容：（　　）。",
                "answer": "ACD",
                "text": ["A:根据账号、地址等要素审核收款人是否为本行或本行辖属网点客户", "B:如收到非本行客户汇款，将资金挂账", "C:币种和金额", "D:对于币别、金额、收款人完全相同的汇入汇款，应注意查看汇款行有关编号是否重复，以免造成重复解付"]
            }, {
                "id": 1673,
                "type": "国际金融",
                "title": "办理外汇汇出汇款业务应遵循（　　）的原则。",
                "answer": "AB",
                "text": ["A:先扣款", "B:后汇出", "C:先汇出", "D:后扣款"]
            }, {
                "id": 1674,
                "type": "国际金融",
                "title": "个人汇入汇款原则上不能代领。如确因特殊情况需由他人代领汇款的，代领人须同时出示（　　）。",
                "answer": "AB",
                "text": ["A:本人身份证件", "B:收款人身份证件", "C:委托书", "D:情况说明"]
            }, {
                "id": 1675,
                "type": "国际金融",
                "title": "外币票据托收是指我行作为（　　），根据（　　）委托，代其向国外付款人收取外币金融票据的一种结算方式。",
                "answer": "BC",
                "text": ["A:委托行", "B:托收行", "C:申请人", "D:收款人"]
            }, {
                "id": 1676,
                "type": "国际金融",
                "title": "受理外币票据托收申请，应审查票据正面记载事项。完整的票据正面应记载以下要素：（　　）等内容。",
                "answer": "ABCD",
                "text": ["A:票据号码", "B:出票日期", "C:币种金额", "D:收款人、付款人、出票人及其签字"]
            }, {
                "id": 1677,
                "type": "国际金融",
                "title": "外币票据托收中，票据正面的记载事项（　　）中的任意一项如有更改，即使有出票人的签章证明，我行也不予受理。",
                "answer": "ABD",
                "text": ["A:出票日期 ", "B:票面金额", "C:付款人", "D:收款人"]
            }, {
                "id": 1678,
                "type": "国际金融",
                "title": "我行可以办理的外币票据托收的票据种类包括（　　）。",
                "answer": "ABCD",
                "text": ["A:汇票", "B:支票", "C:本票", "D:旅行支票和邮政汇票"]
            }, {
                "id": 1679,
                "type": "国际金融",
                "title": "申请人办理票据托收，应填写《外币票据托收申请书》（一式三联），并签章确认。《外币票据托收申请书》必须（　　）。",
                "answer": "ACD",
                "text": ["A: 内容完整准确", "B:不得更改", "C:字迹清楚", "D:签章齐全"]
            }, {
                "id": 1680,
                "type": "国际金融",
                "title": "我行主要的外币票据托收方式有（　　）。",
                "answer": "ABD",
                "text": ["A:立即贷记", "B:最终贷记", "C:特殊托收", "D:标准托收"]
            }, {
                "id": 1681,
                "type": "国际金融",
                "title": "“立即贷记”是指我行按代理行所提供的服务范围，将符合要求的票据寄给代理行，代理行收到票据后通过票据交换中心进行清算并在保留追索权的情况下将票款贷记我行账户。（　　）只能采用“立即贷记”方式托收。",
                "answer": "ACD",
                "text": ["A:旅行支票", "B:本票", "C:美国财政部支票", "D:邮政汇票"]
            }, {
                "id": 1682,
                "type": "国际金融",
                "title": "在办理外币票据托收业务时，经办行必须严格审查背书是否真实，审查要点包括（　　）。",
                "answer": "ABCD",
                "text": ["A:票据是否经票面指定的收款人背书，表述是否一致。", "B:收款人为个人客户的票据，经办行应对照其有效身份证件逐字核对。", "C:收款人为机构客户的票据，应核对背书的印鉴是否完整，是否与其在我行的预留印鉴相符。", "D:对于由其他银行再次背书委托我行收款的票据，我行可以受理但应与委托银行达成包括追索权在内的相关协议。"]
            }, {
                "id": 1683,
                "type": "国际金融",
                "title": "外币票据托收中，经办行收票后，应在每张托收票据的正面左上角加盖划线章，划线分为（　　）。",
                "answer": "AC",
                "text": ["A:普通划线", "B:一般划线", "C:特别划线", "D:特殊划线"]
            }, {
                "id": 1684,
                "type": "国际金融",
                "title": "如果我行已按正常业务程序将托收票款解付给申请人，而代收行又退票，下列做法正确的是（　　）。",
                "answer": "BD",
                "text": ["A:“最终贷记”或“标准托收”收回的款项如非背书问题，我行可办理退票。", "B:“立即贷记”方式收回的款项，如票据属于代收行“立即贷记”协议中承诺的“无退票”保证服务（GUARANTEED“NO RETURN”SERVICE）的范围，且退票时间已超过保证期限，我行不接受退票。", "C:对于代收行操作不当退回的票据，我行配合退票。", "D:对于其他原因退回的票据，应直接借记申请人在我行的账户，或从申请人的其他回款中扣收，不足部分保留向申请人追索的权利。"]
            }, {
                "id": 1685,
                "type": "国际金融",
                "title": "外币票据托收业务的经办行应对票据托收业务的（　　）等进行收汇考核，以选择最佳的索汇路线。",
                "answer": "ABCD",
                "text": ["A:贷记天数", "B:起息日期", "C:退票日期", "D:费用高低"]
            }, {
                "id": 1686,
                "type": "国际金融",
                "title": "外币票据是重要有价单证，打包后的票据连同《外币票据托收委托书》应通过快邮方式寄往代收行。对外寄票后，应将（　　）等附件装订在一起专夹保管，待票款收妥解付或退票处理时使用。",
                "answer": "ABCD",
                "text": ["A:《外币票据托收申请书》（银行留存联）", "B:《外币票据托收委托书》（银行留存联）", "C:票据正反面复印件", "D:快邮回执"]
            }, {
                "id": 1687,
                "type": "国际金融",
                "title": "“结售汇业务”是指银行为客户或因自身经营活动需求办理的人民币与外汇之间兑换的业务，包括（　　）。",
                "answer": "ABCD",
                "text": ["A:与客户之间的即期结售汇", "B:人民币与外汇衍生产品业务", "C:合作办理远期结售汇业务", "D:银行自身结售汇业务"]
            }, {
                "id": 1688,
                "type": "国际金融",
                "title": "结售汇业务管理遵循（　　）的原则。",
                "answer": "ABCD",
                "text": ["A:授权经营", "B:归口管理", "C:区分性质", "D:依法合规"]
            }, {
                "id": 1689,
                "type": "国际金融",
                "title": "办理结售汇业务应严格遵守国家外汇管理规定，遵循真实性和合规性原则，按照（　　）的原则对相关凭证或商业单据进行审核，外汇局有明确规定的，从其规定。",
                "answer": "ACD",
                "text": ["A:了解业务", "B:了解制度", "C:了解客户", "D:尽职审查"]
            }, {
                "id": 1690,
                "type": "国际金融",
                "title": "对公结售汇业务、对私结售汇业务、自身结售汇业务的档案应分别保存。即期结售汇业务档案应按（　　）保存，其他类别结售汇业务档案应区分交易类型、按（　　）保存。",
                "answer": "BC",
                "text": ["A:金额", "B:日期", "C:客户", "D:柜员"]
            }, {
                "id": 1691,
                "type": "国际金融",
                "title": "各级分支机构应按规定向外汇局和上级行报送结售汇业务报表，确保报送数据的（　　）。",
                "answer": "BCD",
                "text": ["A:合规性", "B:及时性", "C:准确性", "D:完整性"]
            }, {
                "id": 1692,
                "type": "国际金融",
                "title": "远期、外汇掉期交易价格包括（　　）。",
                "answer": "BC",
                "text": ["A:挂牌汇价", "B:总分行平盘价", "C:对客成交价", "D:协议价"]
            }, {
                "id": 1693,
                "type": "国际金融",
                "title": "即期结售汇价格包括（　　）。",
                "answer": "ABC",
                "text": ["A:挂牌汇价", "B:总分行平盘价", "C:与客户实际成交价", "D:协议价"]
            }, {
                "id": 1694,
                "type": "国际金融",
                "title": "结售汇业务档案包括（　　）。",
                "answer": "ABCD",
                "text": ["A:业务协议", "B:交易申请书", "C:交易通知书、交易确认书", "D:客户提交的有效凭证和商业单据及相关证明材料"]
            }, {
                "id": 1695,
                "type": "国际金融",
                "title": "远期结售汇的交易类型分为（　　）。",
                "answer": "AC",
                "text": ["A:有固定到期日的远期交易", "B:远期对远期的掉期交易", "C:可在未来某一时间段内进行交割的择期交易", "D:即期对远期的掉期交易"]
            }, {
                "id": 1696,
                "type": "国际金融",
                "title": "外汇掉期业务的交易类型分为（　　）。",
                "answer": "BC",
                "text": ["A:即期对即期", "B:即期对远期", "C:远期对远期", "D:远期对即期"]
            }, {
                "id": 1697,
                "type": "国际金融",
                "title": "下列关于即期结售汇业务价格的说法正确的是（　　）。",
                "answer": "BC",
                "text": ["A:牌价和总分行平盘价、价格有效时限由总行确定。", "B:对客成交价原则上不得优于总分行平盘价。", "C:特殊情况下，如确需以优于总分行平盘价的价格与客户达成交易，须由经办行国际业务部门主管审查，经办行主管行长审批，并留档备查。", "D:对客成交价区间由PETS系统在牌价基础上，根据客户等级分类和价格点差区间手工计算。"]
            }, {
                "id": 1698,
                "type": "国际金融",
                "title": "我行对合作办理远期结售汇业务的境内合作银行实行准入管理。境内合作银行（包括其总行及分支机构），除须具备外汇局规定的条件以外，还须具备以下条件（　　）。",
                "answer": "BCD",
                "text": ["A:按照16级信用等级分类，客户在我行评级应在AA级以上（含AA级）。", "B:客户是我行已纳入授信管理的同业客户，授信在有效期内，且授信额度充足可用。", "C:按照16级信用等级分类，客户在我行评级应在A级以上（含A级）。", "D:客户应与我行保持较为密切的合作关系，已在我行开立资金往来结算账户，且管理规范、经营良好、支付能力强。"]
            }, {
                "id": 1699,
                "type": "对公存款",
                "title": "公司客户人民币大额存单按照付息方式和利率浮动组合可分为以下（　　）方式。",
                "answer": "ABCD",
                "text": ["A:固定利率、到期还本付息的大额存单", "B:固定利率、定期付息的大额存单", "C:浮动利率、到期还本付息的大额存单", "D:浮动利率、定期付息的大额存单"]
            }, {
                "id": 1700,
                "type": "对公存款",
                "title": "我行发行公司客户人民币大额存单产品分为（　　）和（　　）两大类产品。",
                "answer": "BC",
                "text": ["A:普通型", "B:定制型", "C:常规型", "D:高端型"]
            }, {
                "id": 1701,
                "type": "对公存款",
                "title": "在我行开立（　　）账户的法人客户可申请办理公司客户人民币大额存单。",
                "answer": "ABCD",
                "text": ["A:基本户", "B:一般户", "C:专用户", "D:临时户"]
            }, {
                "id": 1702,
                "type": "对公存款",
                "title": "关于公司客户人民币大额存单业务，以下哪几项属于总行产品管理与营销部门负责的工作（　　）。",
                "answer": "ABCD",
                "text": ["A:负责制定和实施公司客户大额存单产品营销和管理的发展规划和相关制度，考核及管理公司客户大额存单业务相关指标", "B:协助总行资产负债管理部完成全行公司客户大额存单业务战略规划与年度产品发行计划，负责研究制定公司客户大额存单业务发展战略与年度销售计划。", "C:开展公司客户大额存单业务市场需求调研，负责公司客户大额存单产品研发和设计。具体负责产品的设计发行、定价、发行排期、营销推广，负责实施分行的发行管理及发行额度控制等。", "D:审查分行公司客户大额存单业务的发行和销售的资格，制定业务授权内容。"]
            }, {
                "id": 1703,
                "type": "对公存款",
                "title": "机构客户人民币大额存单的投资人包括以下哪些类型（　　）。",
                "answer": "ABCD",
                "text": ["A:事业单位", "B:机关团体", "C:部队武警", "D:保险公司"]
            }, {
                "id": 1704,
                "type": "对公存款",
                "title": "机构客户人民币大额存单的产品期限包括（　　）。",
                "answer": "ABD",
                "text": ["A:1个月", "B:6个月", "C:10个月", "D:2年"]
            }, {
                "id": 1705,
                "type": "对公存款",
                "title": "总行机构业务部是机构客户人民币大额存单的产品与营销管理部门，主要负责以下工作（　　）。",
                "answer": "ABCD",
                "text": ["A:制定机构客户人民币大额存单的各项制度，指导分行开展产品营销推广工作。", "B:分配条线机构客户人民币大额存单发行额度，制定年度发展战略、销售计划及分行定价授权方案，协助总行统筹管理部门制定全行机构客户人民币大额存单业务发行计划。", "C:负责机构客户人民币大额存单产品研发和设计", "D:开展机构客户人民币大额存单业务市场需求调研。"]
            }, {
                "id": 1706,
                "type": "对公存款",
                "title": "机构客户人民币大额存单销户或部提时，需提供以下资料（　　）。",
                "answer": "ABC",
                "text": ["A:存款证实书（若有开立），并加盖预留印鉴。", "B:经授权的经办人合法有效身份证件原件及复印件。", "C:填写《对公大额存单销户（部提）申请书》，加盖预留印鉴。", "D:单位公章、法人名章及预留银行印鉴"]
            }, {
                "id": 1707,
                "type": "对公存款",
                "title": "以下哪几项属于机构客户人民币大额存单的产品种类。（　　）",
                "answer": "ABCD",
                "text": ["A:事业单位", "B:学校", "C:社保基金", "D:机关团体"]
            }, {
                "id": 1708,
                "type": "对公存款",
                "title": "机构客户人民币大额存单自购买之日起计息，付息方式分为哪几种（　　）。",
                "answer": "AC",
                "text": ["A:到期还本付息", "B:利随本清", "C:定期付息", "D:等本递减"]
            }, {
                "id": 1709,
                "type": "对公存款",
                "title": "机构客户人民币大额存单自购买之日起计息，按利率是否浮动分为（　　）。",
                "answer": "BC",
                "text": ["A:分段利率", "B:浮动利率", "C:固定利率", "D:协定利率"]
            }, {
                "id": 1710,
                "type": "对公存款",
                "title": "机构客户人民币大额存单按照付息方式和利率浮动组合可分为哪几种（　　）。",
                "answer": "ABCD",
                "text": ["A:固定利率、到期还本付息的机构客户人民币大额存单", "B:固定利率、定期付息的机构客户人民币大额存单", "C:浮动利率、到期还本付息的机构客户人民币大额存单", "D:浮动利率、定期付息的机构客户人民币大额存单"]
            }, {
                "id": 1711,
                "type": "对公存款",
                "title": "存款人开立银行结算账户，客户部门应根据“了解你的客户”原则及《办法》、《实施细则》等相关规章制度要求，对存款人提交的开户申请资料的（　　）进行审查。",
                "answer": "ABD",
                "text": ["A:真实性", "B:完整性", "C:有效性", "D:合规性"]
            }, {
                "id": 1712,
                "type": "对公存款",
                "title": "存款人开立银行结算账户，客户部门对存款人提交的开户申请资料进行审查，并在证明文件复印件逐份加盖“与原件核对一致”章和经办员签章后，将相关开户申请资料交营业网点。营业网点按照相关规章制度要求，对开户申请资料的（　　）进行再次审核。",
                "answer": "BD",
                "text": ["A:真实性", "B:完整性", "C:有效性", "D:合规性"]
            }, {
                "id": 1713,
                "type": "对公存款",
                "title": "存款人申请临时存款账户展期的，应在账户有效期限内向开户行提供以下资料：（　　）。",
                "answer": "ABCD",
                "text": ["A:《人民币银行结算账户管理办法》及实施细则等相关制度规定的证明文件。", "B:临时存款账户开户许可证正本。", "C:法定代表人或单位负责人有效身份证件；授权他人办理的，需出具授权书，并同时提供法定代表人及被授权人有效身份证件。", "D:填制《临时存款账户展期申请书》，并加盖单位公章。"]
            }, {
                "id": 1714,
                "type": "对公存款",
                "title": "存款人由于被撤并、解散、宣告破产或关闭以及注销、被吊销营业执照、存款人类别更正或其他原因需要撤销银行结算账户的，应先撤销（　　），并将账户资金转入基本存款账户后，方可办理基本存款账户的撤销。",
                "answer": "ABCD",
                "text": ["A:一般存款账户", "B:专用存款账户", "C:临时存款账户", "D:以上均是"]
            }, {
                "id": 1715,
                "type": "对公存款",
                "title": "变更核准类账户的（　　）的，缴回原开户许可证正本。",
                "answer": "AB",
                "text": ["A:存款人名称", "B:法定代表人或单位负责人", "C:地址", "D:电话"]
            }, {
                "id": 1716,
                "type": "对公存款",
                "title": "存款人申请变更变更账户控制信息时，变更（　　）的，提交《现金管理业务账户服务申请表》，并加盖预留印鉴。",
                "answer": "BCD",
                "text": ["A:账户支控方式", "B:账户限额控制方式", "C:账户交易渠道", "D:账户收支种类"]
            }, {
                "id": 1717,
                "type": "对公存款",
                "title": "存款人到其开户行办理现金存入业务，应提交（　　）。",
                "answer": "BC",
                "text": ["A:现金支票", "B:现金实物", "C:现金缴款单", "D:结算申请书"]
            }, {
                "id": 1718,
                "type": "对公存款",
                "title": "存款人到其开户行办理现金存入业务，营业网点应按照《中国农业银行临柜基本业务管理办法》等管理办法规定审核现金收款业务，并审核（　　）。",
                "answer": "ABC",
                "text": ["A:现金缴款单各联次账号、户名、大小写金额是否正确，有无涂改。", "B:收款人账号应是本行开立的账号。", "C:清点现金实物，核对现金实物与现金缴款单是否相符。", "D:现金存入业务经办人有效身份证件。"]
            }, {
                "id": 1719,
                "type": "对公存款",
                "title": "柜员受理通过同城票据交换等渠道转来的收款人开户行为本营业网点的转账存入业务，营业网点应按照《临柜基本业务管理办法》等规定审核转账收款业务，并审核以下内容（　　）。",
                "answer": "BCD",
                "text": ["A:支付凭证正面是否填写支付密码。", "B:记账凭证与所附原始凭证的记载事项是否符合《支付结算办法》等法规的规定。", "C:记账凭证与所附联行来账凭证等支付凭证的记载事项是否符合《支付结算办法》等法规的规定。", "D:收款人账号应是本营业网点开立的账号。"]
            }, {
                "id": 1720,
                "type": "对公存款",
                "title": "付款人到其开户行办理转账支取业务，应提交符合《支付结算办法》的转账支票、进账单等原始凭证。营业网点应按照《临柜基本业务管理办法》等规定审核转账付款业务，并审核以下内容（　　）。",
                "answer": "ABC",
                "text": ["A:转账支票、进账单等原始凭证的印刷、要素填写、用途、期限、背书等是否符合《支付结算办法》等法规的规定。", "B:付款人账号应是本营业网点开立的账号，并有足够支付的款项。", "C:印鉴与预留银行印鉴是否一致；使用支付密码的，支付凭证正面是否填写支付密码。", "D:是否预约并经有权人员审批。"]
            }, {
                "id": 1721,
                "type": "对公存款",
                "title": "存款人申请开通、停办通存通兑业务，应向其开户行提交的资料有（　　）。",
                "answer": "BD",
                "text": ["A:提交《中国农业银行营业网点单位银行结算账户通存通兑业务申请表》。", "B:提交《变更银行结算账户信息申请书》（含协议），并加盖预留印鉴（个人银行结算账户加其个人签章）。", "C:《单位人民币银行结算账户管理协议》。", "D:法定代表人或单位负责人有效身份证件；授权他人办理的，需出具授权书，并同时提供法定代表人及被授权人有效身份证件。"]
            }, {
                "id": 1722,
                "type": "对公存款",
                "title": "存款人到非开户行的农行营业网点办理现金通存业务，应提交现金实物及现金缴款单，营业网点应按照《临柜基本业务管理办法》等规定审核现金通存业务，并审核（　　）。",
                "answer": "ABC",
                "text": ["A:收款人账号应是非本网点农行账号。", "B:现金缴款单各联次账号、户名、大小写金额是否正确，有无涂改。", "C:清点现金实物，核对现金实物与现金缴款单是否相符。", "D:现金通存业务经办人有效身份证件。"]
            }, {
                "id": 1723,
                "type": "对公存款",
                "title": "存款人申请为银行结算账户开通多级账簿功能时，应向开户行提交《现金管理业务多级账簿申请表》和经办人的有效身份证件。营业网点应审核的内容有（　　）。",
                "answer": "ABD",
                "text": ["A:《现金管理业务多级账簿申请表》要素填写是否正确、完整，印鉴与预留银行印鉴是否相符。", "B:申请账户是否为本营业网点开立的活期结算账户，且账户状态正常。", "C:申请账户是否已签约支付密码。", "D:若与银行签订了批量收费合约，且付费账户为非存款人结算账户的，应提交付费账户权属者同意付费的证明原件。"]
            }, {
                "id": 1724,
                "type": "对公存款",
                "title": "存款人申请设置多级账簿支付限额时，应向开户行提交《现金管理业务多级账簿申请表》和经办人的有效身份证件。营业网点审核以下内容（　　）。",
                "answer": "ABCD",
                "text": ["A:申请设置的单笔限额是否小于或等于日限额。", "B:日限额是否小于或等于月限额。", "C:当维护内容为“不定期支付限额”时，不定期限额起始日期是否大于或等于当前会计日期。", "D:不定期限额起始日期是否小于或等于不定期终止日期。"]
            }, {
                "id": 1725,
                "type": "对公存款",
                "title": "营业网点为存款人办理建立、修改或删除批量收费合约业务时，应审核以下内容（　　）。",
                "answer": "ABCD",
                "text": ["A:《现金管理服务申请/维护表》是否经客户部门审查。", "B:申请账号是否为本营业网点银行结算账号。", "C:账户状态是否正常，申请账号和付费账号不得为注册验资户。", "D:如果付费账户为非存款人账户的，是否具有付费账户权属者同意付费的证明。"]
            }, {
                "id": 1726,
                "type": "对公存款",
                "title": "注销企业的银企通平台，应先删除（　　）等。",
                "answer": "ACD",
                "text": ["A:该企业客户号下银企通平台注册账户。", "B:代收代付签约账户。", "C:银企通平台授权关系。", "D:银企通平台复核企业关系。"]
            }, {
                "id": 1727,
                "type": "对公存款",
                "title": "结算套餐重点营销目标是优质对公客户，优质客户的标准主要参考其账户的（　　）。",
                "answer": "BCD",
                "text": ["A:存款余额", "B:对公结算量", "C:中间业务收入", "D:授信情况"]
            }, {
                "id": 1728,
                "type": "对公存款",
                "title": "结算套餐根据其特点和服务群体，分为（　　）。",
                "answer": "ABD",
                "text": ["A:尊享版", "B:经典版", "C:钻石版", "D:卓越版"]
            }, {
                "id": 1729,
                "type": "对公存款",
                "title": "经典版套餐主要面向（　　）的优质对公客户群体。",
                "answer": "AB",
                "text": ["A:账户管理精细化程度高", "B:结算业务便捷性要求强", "C:企业网银服务功能齐全", "D:受托支付产品品种繁多"]
            }, {
                "id": 1730,
                "type": "对公存款",
                "title": "各款结算套餐可根据不同类型客户的需求，将（　　）等有关服务项目灵活组合进行设计。",
                "answer": "ABC",
                "text": ["A:账户管理", "B:支付结算", "C:现金管理", "D:现金管理服务方案"]
            }, {
                "id": 1731,
                "type": "对公存款",
                "title": "在系统中建立结算套餐，输入要素主要包括：（　　）套餐销售终止日期、套餐专享类型、套餐包含业务对应的收费信息等。",
                "answer": "ABCD",
                "text": ["A:套餐名称", "B:类型", "C:套餐执行日期", "D:套餐销售开始日期"]
            }, {
                "id": 1732,
                "type": "对公存款",
                "title": "对公人民币结算套餐收费基数包含（　　）。",
                "answer": "ABCD",
                "text": ["A:按笔收费", "B:按金额收费", "C:按月收费", "D:按年收费"]
            }, {
                "id": 1733,
                "type": "对公存款",
                "title": "维护结算套餐交易分为（　　）功能。",
                "answer": "ABC",
                "text": ["A:增加结算套餐新阶段", "B:修改结算套餐已有阶段", "C:修改销售日期", "D:删除结算套餐阶段属性"]
            }, {
                "id": 1734,
                "type": "对公存款",
                "title": "单位存款分为（　　）和人民银行规定的其他存款。",
                "answer": "ABCD",
                "text": ["A:活期存款", "B:定期存款", "C:通知存款", "D:协定存款"]
            }, {
                "id": 1735,
                "type": "对公存款",
                "title": "单位存款业务应遵循（　　）原则。",
                "answer": "ABD",
                "text": ["A:依法经营", "B:综合营销", "C:真实有效", "D:讲求效益"]
            }, {
                "id": 1736,
                "type": "对公存款",
                "title": "单位定期存款是银行与存款单位双方在存款时事先约定（　　），到期后支取本息的存款。",
                "answer": "BD",
                "text": ["A:种类", "B:期限", "C:利息", "D:利率"]
            }, {
                "id": 1737,
                "type": "对公存款",
                "title": "人民币单位定期存款分为（　　）几个档次。",
                "answer": "BCD",
                "text": ["A:一个月", "B:三个月", "C:六个月", "D:一年"]
            }, {
                "id": 1738,
                "type": "对公存款",
                "title": "某公司已在农业银行开立银行结算账户，如需申请办理单位定期存款，须提交（　　），并预留印鉴。",
                "answer": "AC",
                "text": ["A:定期存款开户申请书", "B:营业执照正本", "C:转账支票", "D:组织机构代码证"]
            }, {
                "id": 1739,
                "type": "对公存款",
                "title": "存款单位通过现金管理客户端渠道开立的单位定期存款有（　　）等转存方式。",
                "answer": "ABCD",
                "text": ["A:自动本金转存", "B:自动本息转存、", "C:约定本金转存、", "D:约定本息转存"]
            }, {
                "id": 1740,
                "type": "对公存款",
                "title": "单位支取定期存款，须出具（　　）并提供（　　），开户行审核无误后办理支取手续。",
                "answer": "CD",
                "text": ["A:营业执照正本", "B:法人身份证", "C:预留印鉴", "D:单位定期存款开户证实书"]
            }, {
                "id": 1741,
                "type": "对公存款",
                "title": "《协议存款合同书》内容应包括（但不限于）（　　）等。",
                "answer": "ABCD",
                "text": ["A:存款金额", "B:存款期限", "C:存款利率", "D:付息方式"]
            }, {
                "id": 1742,
                "type": "对公存款",
                "title": "存款证明书仅对存款单位的账户信息予以证实,（　　）。",
                "answer": "ACD",
                "text": ["A:不得作为提取存款的权利凭证", "B:可以转让", "C:不具有担保", "D:不具有担保质押效力"]
            }, {
                "id": 1743,
                "type": "对公存款",
                "title": "凡在农业银行有存款的单位，均可申请开具单位存款证明书，下列情况（　　）不能办理存款证明业务。",
                "answer": "ABD",
                "text": ["A:已挂失", "B:用于质押", "C:已开具存款证明", "D:司法冻结"]
            }, {
                "id": 1744,
                "type": "对公存款",
                "title": "存款人账户销户应填制“撤销银行结算账户申请书”提交开户行，运营主管认真审查“销户申请书”上销户人的（　　）与印鉴卡上的记录是否一致。审查无误，在“销户申请书”上加注意见，签章后，交柜员办理销户。",
                "answer": "ABD",
                "text": ["A:名称", "B:账号", "C:金额", "D:印章"]
            }, {
                "id": 1745,
                "type": "对公存款",
                "title": "单位银行结算账户按用途分为（　　）。",
                "answer": "ABCD",
                "text": ["A:基本存款账户", "B:一般存款账户", "C:专用存款账户", "D:临时存款账户"]
            }, {
                "id": 1746,
                "type": "对公存款",
                "title": "存款人在（　　）情况下可以申请开立临时存款账户：",
                "answer": "BCD",
                "text": ["A:异地常设机构", "B:设立临时机构", "C:异地临时经营活动", "D:注册验资"]
            }, {
                "id": 1747,
                "type": "对公存款",
                "title": "柜面交易对现金管理客户端、企业网银办理的定期存款只能进行（　　）业务处理。",
                "answer": "AC",
                "text": ["A:解冻", "B:挂失", "C:冻结", "D:支取"]
            }, {
                "id": 1748,
                "type": "对公存款",
                "title": "可以办理单位协议存款的单位包括（　　）：",
                "answer": "BCD",
                "text": ["A:科技公司", "B:保险公司", "C:邮政储汇局", "D:社会保障基金"]
            }, {
                "id": 1749,
                "type": "对公存款",
                "title": "不能办理存款证明业务的存款账户包括（　　）：",
                "answer": "ABC",
                "text": ["A:已挂失", "B:质押", "C:被司法部门冻结支付", "D:协议存款"]
            }, {
                "id": 1750,
                "type": "对公存款",
                "title": "可以申请开立基本存款账户的单位有（　　）。",
                "answer": "ABCD",
                "text": ["A:企业法人", "B:机关、事业单位", "C:民办非企业组织", "D:个体工商户"]
            }, {
                "id": 1751,
                "type": "对公存款",
                "title": "存款人申请开立一般存款账户，应向银行出具（　　）。",
                "answer": "ACD",
                "text": ["A:开立基本存款账户规定的证明文件", "B:对账协议", "C:基本存款账户开户登记证", "D:借款合同或其他相关证明"]
            }, {
                "id": 1752,
                "type": "对公存款",
                "title": "有下列（　　）应收款项未结清的单位结算账户不得销户。",
                "answer": "ABCD",
                "text": ["A:销户人的贷款、表内外应收未收利息是否还清", "B:应收结算费用是否结清", "C:账户使用的透支额度是否已经归还", "D:隔夜透支利息、各种手续费是否已扣收"]
            }, {
                "id": 1753,
                "type": "对公存款",
                "title": "注册验资账户验资通过，不在验资银行开立存款账户，客户需提供（　　）。",
                "answer": "ABCD",
                "text": ["A:营业执照正本及复印件", "B:开立验资户时预留的印章", "C:出资人有效身份证件及复印件，", "D:在其他行（所）开立基本存款户的开户许可证"]
            }, {
                "id": 1754,
                "type": "对公存款",
                "title": "结算套餐签约，客户签约信息有误需要调整的，可以修改内容包括（　　）：",
                "answer": "ABC",
                "text": ["A:合约生效日", "B:合约周期", "C:到期是否自动续约的设置", "D:套餐名称"]
            }, {
                "id": 1755,
                "type": "对公存款",
                "title": "选择“22400保证金账户基本信息维护”交易，录入相关要素后提交。可维护以下内容。",
                "answer": "ABCD",
                "text": ["A:户名", "B:所属合同账号", "C:转存标识", "D:利息入账方式"]
            }, {
                "id": 1756,
                "type": "对公存款",
                "title": "关于保证金支付/退还的相关事项，以下（　　）说法是正确的。",
                "answer": "ABCD",
                "text": ["A:保证金账户资金客户不得自由使用，开户行不得出售支付结算工具，只能依据客户部门通知进行退还或支付。", "B:保证金账户不允许通存通兑，只能转账支取，不得透支。", "C:保证金支付的转入账户类型为结算账户时，结算账户与保证金账户必须属于同一客户。", "D:当定期保证金支付后的余额不足起存金额时，必须进行销户交易"]
            }, {
                "id": 1757,
                "type": "对公存款",
                "title": "保证金账户有权机关查询时，经办柜员需审核《协助查询存款通知书》上的（　　）内容？",
                "answer": "ABCD",
                "text": ["A:所列被查询单位或个人保证金账户的开户行是否为本行", "B:存款人账号、户名是否相符", "C:有权机关执法人员的工作证件", "D:有权机关执法人员的身份证"]
            }, {
                "id": 1758,
                "type": "对公存款",
                "title": "审批开立保证金账户这项业务时，客户部门受理客户申请后，需根据“了解你的客户”原则，对客户申请资料的（　　）进行审查并留存客户身份识别资料，审核《开立/变更保证金账户申请书》等通过后，由客户经理和客户部门负责人在申请书上签字后提交开户行。",
                "answer": "ACD",
                "text": ["A:真实性", "B:有效性", "C:完整性", "D:合规性"]
            }, {
                "id": 1759,
                "type": "对公存款",
                "title": "保证金开立的账户类型为（　　）。",
                "answer": "BCD",
                "text": ["A:保证金账户", "B:凭证账户", "C:追加账户", "D:合同账户"]
            }, {
                "id": 1760,
                "type": "对公存款",
                "title": "保证金计结息按照（　　）的结息方法执行。",
                "answer": "ABCD",
                "text": ["A:单位活期", "B:整存整取", "C:非标准期限", "D:协定存款"]
            }, {
                "id": 1761,
                "type": "对公存款",
                "title": "受理保证金关联业务的客户部门应履行以下职责：（　　）",
                "answer": "ABCD",
                "text": ["A:负责受理客户业务申请，识别客户身份。", "B:负责按业务种类登记业务台账，逐笔列明收取保证金的客户名称、合同编号或业务编号、保证金账号及金额等要素。", "C:保证金所担保的业务终止后，负责及时通知保证金开户行对该保证金账户做销户处理。", "D:在受理有权机关强制扣划业务时，负责确认保证金所担保的业务合同履行情况，依据相关法律法规向有权机关和开户行明确保证金能否扣划。"]
            }, {
                "id": 1762,
                "type": "对公存款",
                "title": "保证金账户在账户状态（　　）时才能销户。",
                "answer": "BCD",
                "text": ["A:清息", "B:正常", "C:无冻结", "D:无封户"]
            }, {
                "id": 1763,
                "type": "对公存款",
                "title": "以下哪几项内容不允许保证金账户操作。（　　）",
                "answer": "ABCD",
                "text": ["A:作为结算账户使用", "B:通存通兑", "C:存取现金", "D:出售支付结算凭证"]
            }, {
                "id": 1764,
                "type": "对公存款",
                "title": "申请开立的保证金账户类型为开立合同账户的，计息方式只能为按（　　）。",
                "answer": "AD",
                "text": ["A:活期", "B:定期", "C:定活", "D:不计息"]
            }, {
                "id": 1765,
                "type": "对公存款",
                "title": "保证金账户冻结/解冻时，经办柜员需核对《解除冻结存款通知书》上所列的（　　）等信息与原保管的《协助冻结存款通知书》内容是否一致。",
                "answer": "ACD",
                "text": ["A:原冻结日期", "B:原办理冻结业务的执法人员", "C:原冻结文书的文号", "D:存款人名称"]
            }, {
                "id": 1766,
                "type": "对公存款",
                "title": "保证金续存时，需审核《保证金存入/支付/销户通知书》填写的客户名称、金额、账号等要素是否有涂改，（　　）签名等是否齐全。",
                "answer": "AB",
                "text": ["A:客户部门负责人", "B:客户经理", "C:网点主任", "D:运营主管"]
            }, {
                "id": 1767,
                "type": "对公存款",
                "title": "以下关于保证金利息冲正说法正确的是（　　）。",
                "answer": "ABCD",
                "text": ["A:保证金利息冲正交易不支持抹账", "B:补付利息时，先进行利息补付调整，再将利息存入客户结算账户；冲减利息时，先从客户结算账户支取，再进行利息冲减调整。", "C:本交易支持活期保证金、定期保证金、非标准存期保证金。", "D:本交易支持本外币多币种"]
            }, {
                "id": 1768,
                "type": "对公存款",
                "title": "单位结算卡开卡联网核查证件验证方式为（　　）。",
                "answer": "ABC",
                "text": ["A:出示", "B:核查", "C:留存", "D:不留存"]
            }, {
                "id": 1769,
                "type": "对公存款",
                "title": "开立单位结算卡时，柜员应认真审核客户所提供证件资料的（　　）。",
                "answer": "ACD",
                "text": ["A:真实性", "B:准确性", "C:完整性", "D:合规性"]
            }, {
                "id": 1770,
                "type": "对公存款",
                "title": "客户办理单位结算卡密码解锁需提供的资料为（　　）。",
                "answer": "ABD",
                "text": ["A:持卡人有效身份证件原件", "B:《中国农业银行股份有限公司单位结算卡业务申请表》", "C:授权委托书", "D:单位结算卡"]
            }, {
                "id": 1771,
                "type": "对公存款",
                "title": "40449单位结算卡密码管理可实现（　　）等操作。",
                "answer": "BCD",
                "text": ["A:密码挂失", "B:密码修改", "C:密码解锁", "D:密码重置"]
            }, {
                "id": 1772,
                "type": "对公存款",
                "title": "“40049按客户信息/账号查询卡号”交易，可以通过（　　）方式查询卡号，需1+0授权。",
                "answer": "ABCD",
                "text": ["A:结算账号", "B:单位证件号码", "C:挂卡人证件号码", "D:法定代表人证件号码"]
            }, {
                "id": 1773,
                "type": "对公存款",
                "title": "单位结算卡持卡人变更时客户需提供的资料为（　　）。",
                "answer": "ABD",
                "text": ["A:加盖预留印鉴的《中国农业银行股份有限公司单位结算卡业务申请表》", "B:新、旧持卡人有效身份证件原件", "C:法定代表人和经办人有效身份证件原件", "D:经办人非企业法定代表人（单位负责人）办理的，需提供加盖公章、法定代表人（单位负责人）签字的《中国农业银行股份有限公司单位结算卡业务授权委托书》。"]
            }, {
                "id": 1774,
                "type": "对公存款",
                "title": "客户办理单位结算卡过渡转出所需提供的资料（　　）。",
                "answer": "ABCD",
                "text": ["A:参照个人借记卡转账业务的要求提供有效身份证件或其它身份证明文件", "B:单位结算卡", "C:有效的存款凭条", "D:进账单或收款凭证"]
            }, {
                "id": 1775,
                "type": "对公存款",
                "title": "单位结算卡无卡存款超过（　　）需联网核查，有卡存款超过（　　）需联网核查。",
                "answer": "BD",
                "text": ["A:1万（不含）", "B:1万（含）", "C:5万（不含）", "D:5万（含）"]
            }, {
                "id": 1776,
                "type": "对公存款",
                "title": "以下关于单位结算卡补/换卡的说法正确的是（　　）",
                "answer": "BD",
                "text": ["A:必须持卡人本人办理该业务，非持卡人办理的需要先进行持卡人信息变更，必须在账户行办理。", "B:法定代表人/负责人签字可以是签字或者加盖名章", "C:联网核查证件验证方式为出示核查", "D:换卡后新卡自动继承旧卡的关联账户关系"]
            }, {
                "id": 1777,
                "type": "对公存款",
                "title": "银行《询证函》的内容主要包括以下哪些方面（　　）。",
                "answer": "ABCD",
                "text": ["A:企业银行存款余额询证", "B:企业银行借款余额询证", "C:企业注册验资询证", "D:企业其他银行业务询证"]
            }, {
                "id": 1778,
                "type": "对公存款",
                "title": "营业机构受理银行《询证函》业务，必须同时符合以下哪些条件（　　）。",
                "answer": "ABCD",
                "text": ["A:被审计单位在本营业机构开立结算账户", "B:银行《询证函》必须以被审计单位名义发出", "C:被审计单位必须在银行《询证函》上加盖企业预留银行印鉴", "D:银行《询证函》中需要询证的数据必须明确具体"]
            }, {
                "id": 1779,
                "type": "对公存款",
                "title": "柜员在受理银行《询证函》业务以及运营主管在审核时，须认真审查（　　）。",
                "answer": "ABCD",
                "text": ["A:核对银行《询证函》账号、户名等要素是否与我行系统严格一致", "B:核对银行《询证函》签章是否齐全", "C:核对银行《询证函》是否由审计单位以被审计单位名义出具", "D:核对银行《询证函》的日期是否在有限期内"]
            }, {
                "id": 1780,
                "type": "对公存款",
                "title": "办理企业银行存款余额询证业务时，柜员须对银行《询证函》上填写的（　　）等内容与BoEing系统主档信息、明细流水的日终余额等进行核查后才能继续进行后续办理。",
                "answer": "ABCD",
                "text": ["A:企业账号", "B:户名", "C:币种", "D:利率"]
            }, {
                "id": 1781,
                "type": "对公存款",
                "title": "基于对对公客户基本信息历史变更的查询，通过输入客户号和日期，我们可以查询到以下项历史信息",
                "answer": "ABCD",
                "text": ["A:组织机构代码", "B:存款人类别", "C:注册资金", "D:经营范围"]
            }, {
                "id": 1782,
                "type": "对公存款",
                "title": "单位存款冲正红蓝字标志应根据冲正性质选择，下列说法正确的有",
                "answer": "ABC",
                "text": ["A:当年冲账选择“1—红字”。", "B:跨年冲账时选“2—蓝字”", "C:当年和跨年补账都选择“2—蓝字”。", "D:当年和跨年补账都选择“１—红字”。"]
            }, {
                "id": 1783,
                "type": "对公存款",
                "title": "通存通兑业务，实行的原则。",
                "answer": "ABCD",
                "text": ["A:统一管理", "B:分级实施", "C:各司其职", "D:安全高效"]
            }, {
                "id": 1784,
                "type": "对公存款",
                "title": "21228收费交易不支持的收费种类有",
                "answer": "CD",
                "text": ["A:按笔数收费", "B:按金额收费", "C:按包月收费", "D:按年收费"]
            }, {
                "id": 1785,
                "type": "对公存款",
                "title": "退费用于处理所有错误的收费交易，下列说法正解的是",
                "answer": "ABC",
                "text": ["A:必须是在本网点交易的收费记录。", "B:需退费的收费需与退费交易中输入的原收费日期、原收费日志号一致。", "C:已登记并收妥的收费明细进行退费后，其收妥标志变更为“退费”。", "D:跨自然年度已收取费用同样能正常退费。"]
            }, {
                "id": 1786,
                "type": "对公存款",
                "title": "农业银行系统根据产品设置，分为对产品和服务收取的周期性费用和由业务触发的服务收费，下列是按周期性费用收费的是",
                "answer": "BD",
                "text": ["A:账户透支手续费", "B:结算帐户年费", "C:委托贷款手续费", "D:小额帐户管理费"]
            }, {
                "id": 1787,
                "type": "对公存款",
                "title": "对公通知存款本金100万，建立通知时，以下哪几种情况会交易失败",
                "answer": "AD",
                "text": ["A:建立通知9万", "B:建立通知20万", "C:建立通知50万", "D:建立通知60万"]
            }, {
                "id": 1788,
                "type": "对公存款",
                "title": "支付客户对公非活期存款利息的周期或频率，分为",
                "answer": "AB",
                "text": ["A:利随本清", "B:定制结息", "C:还本付息", "D:按季结息"]
            }, {
                "id": 1789,
                "type": "对公存款",
                "title": "目前对公非活期账户状态除正常外还有",
                "answer": "ABCD",
                "text": ["A:全封", "B:销户", "C:挂失", "D:冻结"]
            }, {
                "id": 1790,
                "type": "对公存款",
                "title": "网点开立活期结算账户的机构客户开通信息服务功能时，开通余额通知周期可以选择每日、每周，还可选择",
                "answer": "ABCD",
                "text": ["A:每月", "B:每季", "C:半年", "D:每年"]
            }, {
                "id": 1791,
                "type": "对公存款",
                "title": "以下关于对公结算账户融资理财“透支”的表述正确的是",
                "answer": "ABCD",
                "text": ["A:对于透支授信额度1个月后即将到期的透支账户，波音系统生成“透支授信即将到期”提醒数据，提供柜员打印功能。", "B:当存款人结算账户存在未归还的隔夜透支，并且在7天内即将超过设定的隔夜透支转逾期贷款天数，系统生成“隔夜透支即将到期”提醒数据，提供柜员打印功能。", "C:如果透支账号、联动还款账号同时是贷款还款账户，在还贷日应先还贷款再还透支。", "D:对于不同活期存款账号发生的透支，如联动还款账号相同，则按照透支账号顺序进行还款。"]
            }, {
                "id": 1792,
                "type": "对公存款",
                "title": "以下关于对公结算账户融资理财中透支的关闭处理流程正确的是",
                "answer": "ABCD",
                "text": ["A:透支合同到期或者出现其他原因需要关闭透支的情况。", "B:在CMS系统中将企业透支授信额度清零。", "C:在BOEING中，查询是否有未归还的日间透支，如有则归还日间透支账户，查询是否有未归还的隔夜透支，如有则归还隔夜透支。", "D:如果需要重新开通透支功能，则需要重新开通企业透支功能并维护透支额度的信息。"]
            }, {
                "id": 1793,
                "type": "对公存款",
                "title": "下列选项中，关于结算账户与多级账簿的关系正确的是",
                "answer": "ABC",
                "text": ["A:结算账户只能开通或者关闭多级账簿功能", "B:开通时系统自动生成一个一级账簿（账簿号：0000000000）和一个待清分账簿（账簿号：9999999999）", "C:关闭多级账簿功能时系统会自动关闭所有的多级账簿关系。", "D:关闭多级账簿功能时系统会不自动关闭所有的多级账簿关系。"]
            }, {
                "id": 1794,
                "type": "对公存款",
                "title": "下列关于多级账簿的计息的描述，正确的是",
                "answer": "ABCD",
                "text": ["A:多级账簿的计息是客户内部的资金计价，在多级账簿之间进行分配，不涉及银行账户资金变化。", "B:银行只对单位结算账户按照约定的规则计息，结息时，银行对结算账户计付的利息同步计入自身账簿（账簿号0000000000）。", "C:多级账簿内部，自身账簿与待清分账簿不计息，每一级账簿均从上级账簿的自身余额中进行计息，按照事先约定是否分配进行处理。", "D:多级账簿计息周期系统默认为按季（每季末20日）。"]
            }, {
                "id": 1795,
                "type": "对公存款",
                "title": "以下关于多级账簿的说法正确的是",
                "answer": "ABCD",
                "text": ["A:多级账簿是指客户在同一结算账户下开设的用于记载一定时期内资金收付明细和余额的多种类、多层级的明细核算登记簿。", "B:账簿自身余额是指本级账簿发生收付业务的轧差数。", "C:账簿汇总余额是账簿自身余额与所有下级账簿自身余额之和。", "D:多级账簿实行有偿服务的原则。"]
            }, {
                "id": 1796,
                "type": "对公存款",
                "title": "客户开通多级账簿产品可以实现以下功能。",
                "answer": "ABCD",
                "text": ["A:同一结算账户分类明细核算", "B:额度管理控制", "C:分类查询统计", "D:资金内部计价"]
            }, {
                "id": 1797,
                "type": "对公存款",
                "title": "现金管理特殊归集模块，包含以下哪两个产品",
                "answer": "AC",
                "text": ["A:平等资金池", "B:非平等资金池", "C:虚拟资金池", "D:真实资金池"]
            }, {
                "id": 1798,
                "type": "对公存款",
                "title": "平等资金池业务审批，按照《中国农业银行现金管理客户服务流程》审核无误后，填写《现金管理业务工作通知单》附随等资料提交本级行运营管理部。",
                "answer": "ABCD",
                "text": ["A:<<现金管理服务申请/维护表》》", "B:《授权书》", "C:《账户清单》", "D:《现金管理服务收费表》"]
            }, {
                "id": 1799,
                "type": "对公存款",
                "title": "正头寸和负头寸均可供客户选择的处理模式为",
                "answer": "ABCD",
                "text": ["A:账户优先", "B:先小后大", "C:先大后小", "D:加权平均"]
            }, {
                "id": 1800,
                "type": "对公存款",
                "title": "以下哪些选项批量资金归集模式下支持双向归集",
                "answer": "ABD",
                "text": ["A:普通批归", "B:取整归集", "C:按账户余额比例归集", "D:超限额后全部归集"]
            }, {
                "id": 1801,
                "type": "对公存款",
                "title": "下列说法正确的是",
                "answer": "ACD",
                "text": ["A:定时归集支持双向归集", "B:定时归集可设置的时点为8：00至21：00间的整点和半点", "C:多种日期只支持同一套时点", "D:直接上级帐户可下拨金额如不足以补足该帐户最低留存金额，系统将不进行下拨"]
            }, {
                "id": 1802,
                "type": "对公存款",
                "title": "定时归集是指按照客户的约定，系统自动在既定日期内具体的归集时点，按照既定的发起的资金归集。",
                "answer": "ABD",
                "text": ["A:归集方式", "B:归集方向", "C:归集金额", "D:留存金额"]
            }, {
                "id": 1803,
                "type": "对公存款",
                "title": "40415银企通授权关系管理交易，电子支付费的收费基数有",
                "answer": "ABD",
                "text": ["A:按笔数", "B:按包月", "C:按包年", "D:按金额"]
            }, {
                "id": 1804,
                "type": "对公存款",
                "title": "开通代理资金监管业务需要监管方和被监管方分别与我行签署双方协议。",
                "answer": "ABCD",
                "text": ["A:现金管理银企通服务申请表（监管方）", "B:现金管理银企通服务申请表（被监管方）", "C:现金管理银企通服务账户清单", "D:资金监管归集账户特殊维护申请表"]
            }, {
                "id": 1805,
                "type": "对公存款",
                "title": "下列说法正确的是",
                "answer": "ABC",
                "text": ["A:关联登记账号需为人民币活期结算账号。设置关联登记账号时需同时修改该账户主档中的“关联银企通”标识位。", "B:银企通签约维护交易需三级主管授权，交易成功后实时生效且不可抹账。", "C:同一个单位证件号码可开通多个银企通。", "D:银企通签约维护交易需三级主管授权，交易成功后不实时生效且可抹账。"]
            }, {
                "id": 1806,
                "type": "对公存款",
                "title": "BoEing系统银企通模块的主要功能有",
                "answer": "ABCD",
                "text": ["A:签约维护", "B:授权关系管理", "C:信息查询", "D:全球现金管理签约维护"]
            }, {
                "id": 1807,
                "type": "对公存款",
                "title": "下列有权扣划的机关有",
                "answer": "BCD",
                "text": ["A:公安机关", "B:人民法院", "C:税务机关", "D:海关"]
            }, {
                "id": 1808,
                "type": "支付结算",
                "title": "依照我国法律规定，不是任何票据都必须记载的事项包括哪些？（　　）",
                "answer": "AB",
                "text": ["A:付款人名称", "B:收款人名称", "C:无条件支付的委托或承诺", "D:出票日期"]
            }, {
                "id": 1809,
                "type": "支付结算",
                "title": "当银行汇票到期被拒绝付款时，持票人可以对下列哪些人行使追索权?（　　）",
                "answer": "ACD",
                "text": ["A:前手背书人", "B:代理付款人", "C:保证人", "D:出票人"]
            }, {
                "id": 1810,
                "type": "支付结算",
                "title": "我行电子商业汇票业务支持的渠道包括：（　　）",
                "answer": "ABC",
                "text": ["A:柜台", "B:网上银行", "C:现金管理银企通平台", "D:手机银行"]
            }, {
                "id": 1811,
                "type": "支付结算",
                "title": "票据（　　）不得更改，更改的票据无效。",
                "answer": "ACD",
                "text": ["A:金额", "B:付款人名称", "C:收款人名称", "D:日期"]
            }, {
                "id": 1812,
                "type": "支付结算",
                "title": "持票人行使追索权，可以请求被追索人支付下列金额和费用：（　　）。",
                "answer": "ABC",
                "text": ["A:被拒绝付款的汇票金额。", "B:汇票金额自到期日或者提示付款日起至清偿日止，按照中国人民银行规定的流动资金贷款利率计算的利息。", "C:取得有关拒绝证明和发出通知书的费用。", "D:汇票金额自到期日或者提示付款日起至清偿日止，按照中国人民银行规定的1年定期存款利率计算的利息。"]
            }, {
                "id": 1813,
                "type": "支付结算",
                "title": "汇票、本票、支票的共同绝对必要记载事项包括（　　）。",
                "answer": "CD",
                "text": ["A:收款人名称", "B:付款人名称", "C:确定的金额", "D:出票人签章"]
            }, {
                "id": 1814,
                "type": "支付结算",
                "title": "电子银行承兑汇票提示付款期为自票据到期日起十日内，最后一日遇（　　）顺延。",
                "answer": "ABC",
                "text": ["A:法定节假日", "B:大额支付系统非营业日", "C:电子商业汇票系统非营业日", "D:小额支付系统维护日"]
            }, {
                "id": 1815,
                "type": "支付结算",
                "title": "我国票据法所称票据包括（　　）。",
                "answer": "ABD",
                "text": ["A:银行汇票、银行承兑汇票", "B:现金支票、转账支票", "C:银行本票、商业本票", "D:商业承兑汇票"]
            }, {
                "id": 1816,
                "type": "支付结算",
                "title": "关于我国票据制度中出票人的规定以下说法正确的是（　　）",
                "answer": "ABD",
                "text": ["A:银行汇票的出票人，为经中国人民银行批准办理银行汇票业务的银行。", "B:银行本票的出票人，为经中国人民银行批准办理银行本票业务的银行。", "C:商业汇票的出票人，为银行以外的企业、其他组织和个人。", "D:支票的出票人，为在经中国人民银行批准办理支票存款业务的银行、城市信用合作社和农村信用合作社开立支票存款帐户的企业、其他组织和个人。"]
            }, {
                "id": 1817,
                "type": "支付结算",
                "title": "票据查询的内容包括但不限于：（　　）。",
                "answer": "ABCD",
                "text": ["A:票面要素是否真实。", "B:票据是否他查。", "C:票据是否已经挂失止付。", "D:票据公示催告或司法冻结。"]
            }, {
                "id": 1818,
                "type": "支付结算",
                "title": "客户申请办理电子商业汇票业务的签约，应向其开户行提交以下资料：（　　）。",
                "answer": "ABCD",
                "text": ["A:电子商业汇票业务开通申请表，并加盖其公章。", "B:法定代表人（单位负责人）有效身份证件及复印件。", "C:法定代表人（单位负责人）授权他人办理的，还需出具授权书。", "D:法定代表人（单位负责人）授权他人办理的，还需出具被授权人有效身份证件及复印件。"]
            }, {
                "id": 1819,
                "type": "支付结算",
                "title": "根据我国票据法规定，支票上可以授权补记的事项包括（　　）。",
                "answer": "BD",
                "text": ["A:出票日期", "B:金额", "C:付款人名称", "D:收款人名称"]
            }, {
                "id": 1820,
                "type": "支付结算",
                "title": "关于电子商业汇票质押业务规则，以下说法正确的是（　　）",
                "answer": "ABC",
                "text": ["A:银行和企业均可以作为质权人和出质人。", "B:质押申请日期≦质押解除日期<票据到期日。", "C:票据未记载“不得转让”事项。", "D:质押申请日期≦票据到期日<质押解除日期。"]
            }, {
                "id": 1821,
                "type": "支付结算",
                "title": "持票人行使追索权时可以依法取得的有关拒绝证明包括（　　）。",
                "answer": "ABCD",
                "text": ["A:承兑人或者付款人因违法被责令终止业务活动的，有关行政主管部门的处罚决定。", "B:司法机关出具的承兑人、付款人逃匿的证明。", "C:公证机关出具的具有拒绝证明效力的文书。", "D:承兑人或者付款人被人民法院依法宣告破产的，人民法院的有关司法文书。"]
            }, {
                "id": 1822,
                "type": "支付结算",
                "title": "2016年1月10日甲向乙签发一张汇票，F银行承兑，乙持票后将该票背书给丙，丙背书给丁，丁背书给戊，戊背书给丙。丙到期提示付款被银行拒绝，丙可以向（　　）行使追索权。",
                "answer": "ACD",
                "text": ["A:F银行", "B:丁", "C:甲", "D:乙"]
            }, {
                "id": 1823,
                "type": "支付结算",
                "title": "对本行办理贴现业务的商业汇票到期办理委托收款时，可在纸质商业汇票系统按（　　）的流程依次处理。",
                "answer": "BC",
                "text": ["A:保管出库、托收、贴现归还、委托收款/托收销记", "B:托收出库、托收、贴现归还、委托收款/托收销记", "C:托收出库、托收、汇票单笔登记、委托收款/托收销记", "D:托收出库、托收、委托收款/托收销记"]
            }, {
                "id": 1824,
                "type": "支付结算",
                "title": "当企业持有的电子商业汇票处于以下票据状态时可以办理票据贴现：（　　）",
                "answer": "ABD",
                "text": ["A:提示收票已签收。", "B:质押解除已签收。", "C:质押已签收。", "D:转让背书已签收。"]
            }, {
                "id": 1825,
                "type": "支付结算",
                "title": "在贸易通系统中作未用退回处理（撤票）的电子商业汇票的票据状态应该为：（　　）",
                "answer": "AC",
                "text": ["A:出票已签收", "B:提示承兑待签收", "C:提示承兑已签收", "D:转让背书待签收"]
            }, {
                "id": 1826,
                "type": "支付结算",
                "title": "甲向乙签发一张以乙为收款人的见票即付的汇票，乙将其背书转让给丙，丙在背书受让该票据后将其背书转让给丁，以下情形中，丁取得票据权利的情况是：（　　）",
                "answer": "AC",
                "text": ["A:丙在汇票上背书记载“不得转让”字样", "B:丙在汇票背书上记载“委托收款”字样", "C:丙在汇票上的背书上记载“货到付款”字样", "D:丙将汇票金额的一部分背书转让给丁"]
            }, {
                "id": 1827,
                "type": "支付结算",
                "title": "关于票据签章的规定，以下哪些叙述不符合我国《票据法》的规定?（　　）",
                "answer": "ACD",
                "text": ["A:甲公司签发了一张转账支票，其在支票上的签章可以是甲公司的公章或者财务专用章，或者是甲公司的法定代表人的签章。", "B:王某签发了一张银行支票，王某的签章必须与在银行预留的签章一致。", "C:陈某的笔名“孤独求败”广为人知，本名反而知道的人很少，陈某在票据上签章时可以使用“孤独求败”这一笔名。", "D:乙公司签发了一张银行承兑汇票给丙公司，汇票上没有乙公司的签章，但是丙公司可以以与乙公司之间签订的买卖合同证明该汇票系乙公司签发，汇票有效。"]
            }, {
                "id": 1828,
                "type": "支付结算",
                "title": "关于银行承兑汇票查询以下说法正确的是（　　）。",
                "answer": "ABC",
                "text": ["A:未经查询的纸质银行承兑汇票不得办理贴现业务。", "B:纸质商业承兑汇票进行质押必须经实地查询。", "C:银行承兑汇票单笔金额1000万元(含)以上的贴现业务,贴现行认为有必要进行实地查询的,可到承兑行进行实地查询。", "D:传真查询及纸质商业汇票系统查询后，可不通过网内往来系统或大额支付系统进行查询。"]
            }, {
                "id": 1829,
                "type": "支付结算",
                "title": "甲公司在与乙公司交易中获汇票一张，出票人为丙公司，承兑人为丁公司，付款人为戊公司。当下列哪些情况发生时，甲公司可以在汇票到期日前行使追索权？（　　）",
                "answer": "CD",
                "text": ["A:乙公司申请注销法人资格。", "B:丙公司被宣告破产。", "C:丁公司被吊销营业执照。", "D:戊公司因违法被责令终止业务活动。"]
            }, {
                "id": 1830,
                "type": "支付结算",
                "title": "甲、乙签订一份购销合同。甲以由银行承兑的汇票付款，在汇票的背书栏记载有“若乙不按期履行交货义务，则不享有票据权利”，乙又将此汇票背书转让给丙。下列对该票据有关问题的表述哪些是正确的?（　　）",
                "answer": "ACD",
                "text": ["A:该票据的背书行为为附条件背书，所附条件无效，背书行为有效。", "B:乙在未履行交货义务时，不得主张票据权利。", "C:无论乙是否履行交货义务，票据背书转让后，丙取得票据权利。", "D:乙无论交货与否均享有票据权利。"]
            }, {
                "id": 1831,
                "type": "支付结算",
                "title": "甲公司于2016年3月2日签发同城使用的支票1张给乙公司，金额为10万元人民币，付款人为丁银行。次日，乙公司将支票背书转让给丙公司。2016年3月17日，丙公司请求丁银行付款时遭拒绝。丁银行拒绝付款的正当理由有哪些？（　　）",
                "answer": "BCD",
                "text": ["A:丁银行不是该支票的债务人。", "B:甲公司在丁银行账户上的存款仅有2万元人民币。", "C:支付密码错误。", "D:丙公司未按期提示付款。"]
            }, {
                "id": 1832,
                "type": "支付结算",
                "title": "甲向乙开具金额为10万元的汇票以支付货款。乙取得该汇票后背书转让给丙，丙又背书转让给丁，丁（变造金额为100万元）再背书转让给戊，戊背书转让给申。现查明，丙为未成年人。下列哪些选项是正确的？（　　）",
                "answer": "ABD",
                "text": ["A:戊不能向丙行使票据上的追索权。", "B:戊可以向甲行使票据上的追索权。", "C:甲承担责任的金额为100万元。", "D:戊承担责任的金额为100万元。"]
            }, {
                "id": 1833,
                "type": "支付结算",
                "title": "甲公司签发一张汇票给乙，票面记载金额为10万元，乙取得汇票后背书转让给丙，丙取得该汇票后又背书转让给丁，但将汇票的记载金额由10万元变更为20万元。之后，丁又将汇票最终背书转让给戊。其中，乙的背书签章已不能辨别是在记载金额变更之前，还是在变更之后。下列哪些选项是正确的？（　　）",
                "answer": "AC",
                "text": ["A:甲应对戊承担10万元的票据责任。", "B:乙应对戊承担20万元的票据责任。", "C:丙应对戊承担20万元的票据责任。", "D:丁应对戊承担10万元的票据责任。"]
            }, {
                "id": 1834,
                "type": "支付结算",
                "title": "关于目前执行的票据公示催告期间，以下说法正确的是（　　）。",
                "answer": "AC",
                "text": ["A:国内票据自公告发布之日起六十日。", "B:国内票据自公告发布之日起最长六十日。", "C:涉外票据可根据具体情况适当延长，但最长不得超过九十日。", "D:涉外票据可根据具体情况适当延长，但最长不得少于九十日。"]
            }, {
                "id": 1835,
                "type": "支付结算",
                "title": "纸质商业承兑汇票的付款人开户银行收到通过委托收款寄来的商业承兑汇票，将商业承兑汇票留存，并及时通知付款人，并区分情况进行以下处理（　　）。",
                "answer": "ABCD",
                "text": ["A:付款人在提示付款期收到开户银行的付款通知，应在当日通知银行付款。", "B:付款人在提示付款期收到开户银行的付款通知，接到通知日的次日起3日内（遇法定休假日顺延，下同）未通知银行付款的，视同付款人承诺付款，银行应于付款人接到通知日的次日起第4日（法定休假日顺延，下同）上午开始营业时，将票款划给持票人。", "C:付款人提前收到由其承兑的商业汇票，应通知银行于汇票到期日付款。", "D:付款人在接到通知日的次日起3日内未通知银行付款，付款人接到通知日的次日起第4日在汇票到期日之前的，银行应于汇票到期日将票款划给持票人。"]
            }, {
                "id": 1836,
                "type": "支付结算",
                "title": "甲公司20160210向乙公司签发银行承兑汇票一张，后乙公司背书给丙公司，丙公司背书给丁公司，20160410丙公司向法院申请公示催告，承兑行予以止付，以下说法正确的是（　　）。",
                "answer": "AD",
                "text": ["A:承兑行收到法院终结公示催告程序的裁定书后，可依票据正常付款。", "B:承兑行收到法院终结公示催告程序的裁定书后，仍不能依票据付款。", "C:承兑行公示催告期内，可依票据正常付款。", "D:承兑行收到法院除权判决后可依判决付款。"]
            }, {
                "id": 1837,
                "type": "支付结算",
                "title": "以下属于票据制度规定中银行不予受理情形的是：（　　）。",
                "answer": "AD",
                "text": ["A:甲签发给乙转账支票一张，乙背书给丙，甲在正面记载“不得转让”字样，丙至开户行委托收款。", "B:甲签发给乙转账支票一张，乙背书给丙，乙在背书栏记载“不得转让”字样，丙至付款行提示付款。", "C:甲20160314签发给乙转账支票一张，乙20160324（周四）至开户行委托收款。", "D:票据大小写金额不一致。"]
            }, {
                "id": 1838,
                "type": "支付结算",
                "title": "关于电子商业汇票系统中追索业务的说法正确的是（　　）。",
                "answer": "ABD",
                "text": ["A:为同一票据债务人担保的多个保证人之间不得追索。", "B:质权人不能被追索。", "C:追索人可以向多个被追索人发出追索通知且可以同时一对多发起。", "D:追索流程完成后，清偿人可以发起再追索，再追索业务流程同追索业务流程。"]
            }, {
                "id": 1839,
                "type": "支付结算",
                "title": "电子商业汇票中的非拒付追索是指存在下列情形之一，持票人请求前手付款的行为：（　　）",
                "answer": "AC",
                "text": ["A:承兑人被依法宣告破产的。", "B:票据到期后被拒绝付款。", "C:承兑人因违法被责令终止业务活动的。", "D:票据到期前被拒绝付款。"]
            }, {
                "id": 1840,
                "type": "支付结算",
                "title": "电子商业汇票在（　　）票据状态下，可发起追索通知。",
                "answer": "ABC",
                "text": ["A:拒付追索待清偿。", "B:拒付追索同意清偿已签收。", "C:逾期提示付款已拒付（可拒付追索，可追所有人）。", "D:拒付追索同意清偿待签收。"]
            }, {
                "id": 1841,
                "type": "支付结算",
                "title": "关于电子商业汇票贴现业务规则，以下说法正确的是（　　）。",
                "answer": "ABCD",
                "text": ["A:票据未记载不得转让事项。", "B:入账行行号与贴出人开户行为同一机构，不得选择线上清算。", "C:贴出人必须为企业。", "D:贴现必须在票据到期日之前完成。"]
            }, {
                "id": 1842,
                "type": "支付结算",
                "title": "2016年1月10日甲向乙签发一张汇票，F银行承兑，期限三个月，乙持票后将该票背书给丙，丙背书给丁，丁背书给戊，戊背书给丙。丙20160415到期提示付款被银行拒绝未进行追索，丙在20161020之后可以向（　　）行使追索权。",
                "answer": "AC",
                "text": ["A:甲", "B:乙", "C:F银行", "D:丙"]
            }, {
                "id": 1843,
                "type": "支付结算",
                "title": "关于票据上未记载事项的法律推定，以下说法正确的是（　　）。",
                "answer": "ABCD",
                "text": ["A:汇票上未记载付款日期的，为见票即付。", "B:背书未记载日期的，视为在汇票到期日前背书。", "C:保证人在汇票或者粘单上未记载被保证人的，未承兑的汇票，出票人为被保证人。", "D:汇票上未记载付款地的，付款人的营业场所、住所或者经常居住地为付款地。"]
            }, {
                "id": 1844,
                "type": "支付结算",
                "title": "甲签发经丙承兑的汇票后交给收款款人乙，乙将汇票转让给丁，丁又转让给戊，戊持票向丙请求付款,下列选项中，正确的有（　　）。",
                "answer": "BCD",
                "text": ["A:丙可以其与甲之间的资金关系已消灭为由进行抗辩，拒绝付款。", "B:戊向丙请求付款遭拒绝后，向乙追索，乙可主张其在转让票据给丁时在票上载明“禁止背书”字样，而免受追索。", "C:戊向丙请求付款时，丙可主张票据记载的金额中文大写与数码不一致而无效，拒绝付款。", "D:戊向丙请求付款时，丙可主张戊尚有未归还其借款为由，拒绝付款。"]
            }, {
                "id": 1845,
                "type": "支付结算",
                "title": "电子银行承兑汇票持票人在票据到期日前提示付款的，（　　）。",
                "answer": "ABD",
                "text": ["A:承兑人可根据情况到期前付款。", "B:承兑人可根据情况拒绝付款。", "C:承兑人必须于到期日无条件付款。", "D:承兑人拒绝付款或未予应答的，持票人可待票据到期后再次提示付款。"]
            }, {
                "id": 1846,
                "type": "支付结算",
                "title": "根据目前国家“三证合一”登记制度改革相关规定，银行业金融机构为单位客户办理银行账户业务时应区分已纳入和未纳入“三证合一”的情形要求其提供证明文件，以下单位客户尚未纳入“三证合一”的是：（　　）。",
                "answer": "AB",
                "text": ["A:个体工商户", "B:事业单位", "C:农民专业合作社", "D:企业"]
            }, {
                "id": 1847,
                "type": "支付结算",
                "title": "下列对银行汇票描述正确的是（　　）。",
                "answer": "ABD",
                "text": ["A:签发银行汇票必须换人实时复核，超过规定限额的，必须经主管授权", "B:银行汇票是出票行签发的", "C:银行汇票是申请人签发的", "D:汇票经办行应做到银行汇票专用章和银行汇票凭证双人分管、分用"]
            }, {
                "id": 1848,
                "type": "支付结算",
                "title": "柜员受理现金银行本票收款人委托他人向代理付款行提示付款的，需提交（　　）。",
                "answer": "AB",
                "text": ["A:委托人身份证原件及其复印件", "B:被委托人身份证原件及复印件", "C:委托人单位证明", "D:被委托人单位证明"]
            }, {
                "id": 1849,
                "type": "支付结算",
                "title": "兑付系统内银行本票，资金去向可选择（　　）。",
                "answer": "ABC",
                "text": ["A:现金", "B:转账", "C:网点过渡账户", "D:损益账户"]
            }, {
                "id": 1850,
                "type": "支付结算",
                "title": "代理付款行接到持票人交来的银行本票及三联进账单时，按《支付结算会计核算手续》等有关要求认真审查，其中，持票人为单位的，审查（　　）。",
                "answer": "CD",
                "text": ["A:审查持票人身份证件是否真实有效", "B:委托他人提示付款的，同时审查被委托人的身份证件，并留存身份证件复印件", "C:持票人是否在本行开户", "D:本票是否填写密押，密押是否更改"]
            }, {
                "id": 1851,
                "type": "支付结算",
                "title": "出票行签发的银行本票设立登记簿进行管理，出票行（　　）本票时，实时销记登记簿。",
                "answer": "BCD",
                "text": ["A:签发", "B:结清", "C:退付", "D:兑付"]
            }, {
                "id": 1852,
                "type": "支付结算",
                "title": "在“本票”科目下，开设“本票”专用账户，本账户由出票行使用，核算出票行（　　）银行本票。",
                "answer": "ABC",
                "text": ["A:签发", "B:兑付", "C:结清", "D:止付"]
            }, {
                "id": 1853,
                "type": "支付结算",
                "title": "在银行开立存款账户的银行汇票持票人向开户银行提示付款时，银行审查以下事项无误后办理转账（　　）。",
                "answer": "ABD",
                "text": ["A:持票人应在汇票背面“持票人向银行提示付款签章”处签章", "B:持票人签章须与预留银行签章相同", "C:提供持票人的营业执照、身份证复印件", "D:持票人同时提交银行汇票和解讫通知、进账单"]
            }, {
                "id": 1854,
                "type": "支付结算",
                "title": "关于银行汇票的未用退回，下列说法正确的是（　　）。",
                "answer": "ABD",
                "text": ["A:转账的银行汇票，只能转入原申请人账户；符合规定填明现金字样的，才可退付现金", "B:必须由原申请人提供公函或身份证件", "C:遗失“解讫通知”联的退款，必须于银行汇票提示付款期满10天后办理", "D:该银行汇票凡涉及兑付行查询过的，不能在提示付款期满前退款"]
            }, {
                "id": 1855,
                "type": "支付结算",
                "title": "以下关于银行本票基本规定的正确表述是（　　）。",
                "answer": "ACD",
                "text": ["A:银行本票见票即付", "B:单位和个人在全国范围需要支付各种款项，均可以使用银行本票", "C:银行本票可以用于转账，注明现金字样的银行本票可以用于支取现金", "D:办理银行本票签发、结清、退款、超期付款和兑付业务超过规定限额的，须经主管授权"]
            }, {
                "id": 1856,
                "type": "支付结算",
                "title": "签发银行本票，以下操作正确的有（　　）",
                "answer": "ABCD",
                "text": ["A:严格依据申请书内容按照系统提示输入汇票信息，特别要注意系统自动显示的户名与申请书内容是否一致", "B:本票专用章保管柜员盖章时应认真审核申请书一、二联要素与银行本票内容是否一致", "C:用于转账的本票，在本票上划去“现金”字样；用于支取现金的本票，在本票上划去“转账”字样", "D:因系统原因或机器问题造成本票打印错误，经运营主管同意后由原经办柜员作抹账处理，重新签发银行本票"]
            }, {
                "id": 1857,
                "type": "支付结算",
                "title": "代理付款行收到持票人直接交来的银行汇票和进账单，重点审核以下内容（　　）。",
                "answer": "ABCD",
                "text": ["A:全国汇票汇票联和解讫通知联是否齐全一致，汇票是否真实，是否超过提示付款期限", "B:本行受理的银行汇票，填明的持票人是否在本行开户，持票人名称是否为该持票人，与进账单上的名称是否相符", "C:出票行的签章是否符合规定", "D:持票人是否在汇票背面“持票人向银行提示付款签章”处签章，其签章与进账单上的收款人和预留银行印鉴是否相符"]
            }, {
                "id": 1858,
                "type": "支付结算",
                "title": "同城票据交换系统用于处理票据交换时的哪些业务操作",
                "answer": "ABCD",
                "text": ["A:票据提出", "B:票据提入", "C:票据抵用", "D:票据退票"]
            }, {
                "id": 1859,
                "type": "支付结算",
                "title": "收票行柜台人员对客户提交借方票据的审核要点有哪些",
                "answer": "ABCD",
                "text": ["A:票据是否在有效期内", "B:付款人签章是否清晰", "C:背书是否连续、正确", "D:收款凭证的收款人、金额与付款凭证的收款人（或最后背书人）、金额是否一致"]
            }, {
                "id": 1860,
                "type": "支付结算",
                "title": "纸质票据提出业务的账务核对应重点审核以下内容：",
                "answer": "ACD",
                "text": ["A:进账单与批量抵用清单、单笔抵用清单账号、户名、笔数、金额是否相符", "B:票据提出清单与人行返回提入清单的相关要素是否相符", "C:票据提出清单与人行返回提出清单的相关要素是否相符", "D:同城交换收妥抵用账户余额与未抵用凭证合计金额是否相符"]
            }, {
                "id": 1861,
                "type": "支付结算",
                "title": "提入票据的账务处理模式包括",
                "answer": "AC",
                "text": ["A:批量记账", "B:集中记账", "C:手工记账", "D:单笔记账"]
            }, {
                "id": 1862,
                "type": "支付结算",
                "title": "集中接入模式下票据影像提出业务主要包括哪几环节",
                "answer": "ABCD",
                "text": ["A:票据受理及审核", "B:行内系统录入电子清算信息和扫描票据影像并提交", "C:收到回执", "D:入客户账及业务核对"]
            }, {
                "id": 1863,
                "type": "支付结算",
                "title": "集中接入模式下票据影像提入业务主要包括哪几环节",
                "answer": "ABCD",
                "text": ["A:接收业务报文并自动解析", "B:电子验印并审核票据", "C:账务处理", "D:发送回执并进行业务核对"]
            }, {
                "id": 1864,
                "type": "支付结算",
                "title": "下列选项中，所有2010版票据均采用的防伪手段是：",
                "answer": "CD",
                "text": ["A:安全线", "B:水印", "C:双色底纹印刷", "D:新型荧光纤维"]
            }, {
                "id": 1865,
                "type": "支付结算",
                "title": "下列选项中，对于2010版票据纸张使用说法正确的是：",
                "answer": "ABCD",
                "text": ["A:现金支票、转账支票、汇票、非清分机本票纸张使用新型专用水印纸", "B:清分机支票、清分机本票纸张使用新型专用清分机纸", "C:汇票、非清分机本票纸张中增加安全线", "D:所有纸张中增加新型荧光纤维"]
            }, {
                "id": 1866,
                "type": "支付结算",
                "title": "关于2010版票据号码的上排号所赋信息，下列说法错误的是：",
                "answer": "BC",
                "text": ["A:前3位为银行机构代码", "B:第4位为预留号（暂定为1）", "C:第5、6位为省别地区代码（采用全国行政区划代码的第一位）", "D:第7位为票据种类，第8位为印制识别码"]
            }, {
                "id": 1867,
                "type": "支付结算",
                "title": "单位银行结算账户按用途分为（　　）。",
                "answer": "ABCD",
                "text": ["A:基本存款账户", "B:一般存款账户", "C:专用存款账户", "D:临时存款账户"]
            }, {
                "id": 1868,
                "type": "支付结算",
                "title": "存款人开立（　　）实行核准制度，经中国人民银行核准后由开户银行核发开户许可证。",
                "answer": "AB",
                "text": ["A:基本存款账户", "B:临时存款账户（存款人因注册验资需要开立的临时存款账户除外）", "C:一般存款账户", "D:非预算单位开立的专用存款账户"]
            }, {
                "id": 1869,
                "type": "支付结算",
                "title": "有下列情况的（　　），存款人可以申请开立临时存款账户。",
                "answer": "ABC",
                "text": ["A:设立临时机构", "B:异地临时经营活动", "C:注册验资", "D:外国驻华机构"]
            }, {
                "id": 1870,
                "type": "支付结算",
                "title": "存款人有下列情形之一的（　　），可以在异地开立有关银行结算账户。",
                "answer": "ACD",
                "text": ["A:营业执照注册地与经营地不在同一行政区域（跨省、市、县）需要开立基本存款账户的", "B:办理借款和其他结算需要开立一般存款账户的", "C:存款人因附属的非独立核算单位或派出机构发生的收入汇缴或业务支出需要开立专用存款账户的", "D:自然人根据需要在异地开立个人银行结算账户的"]
            }, {
                "id": 1871,
                "type": "支付结算",
                "title": "存款人申请开立单位银行结算账户时，可由（　　）办理。",
                "answer": "ABC",
                "text": ["A:法定代表人", "B:单位负责人", "C:被授权人", "D:管户客户经理"]
            }, {
                "id": 1872,
                "type": "支付结算",
                "title": "下列（　　）账户需要支取现金的，应在开户时报中国人民银行当地分支行批准。",
                "answer": "ABD",
                "text": ["A:更新改造资金", "B:基本建设资金", "C:财政预算外资金", "D:金融机构存放同业资金"]
            }, {
                "id": 1873,
                "type": "支付结算",
                "title": "存款人开立单位银行结算账户，自正式开立之日起3个工作日后，方可办理付款业务，但（　　）除外。",
                "answer": "BCD",
                "text": ["A:因设立临时机构开立的临时存款账户", "B:存款人在同一银行营业机构撤销银行结算账户后重新开立银行结算账户时，重新开立的银行结算账户", "C:注册验资的临时存款账户转为基本存款账户", "D:因借款转存开立的一般存款账户"]
            }, {
                "id": 1874,
                "type": "支付结算",
                "title": "下列（　　）款项可以转入个人银行结算账户。",
                "answer": "ABCD",
                "text": ["A:证券交易结算资金和期货交易保证金", "B:农、副、矿产品销售收入", "C:个人贷款转存", "D:纳税退还"]
            }, {
                "id": 1875,
                "type": "支付结算",
                "title": "存款人有下列情形的（　　），应于5个工作日内向开户银行提出撤销银行结算账户的申请。",
                "answer": "AB",
                "text": ["A:被撤并、解散、宣告破产或关闭的", "B:注销、被吊销营业执照的", "C:因迁址需要变更开户银行的", "D:其他原因需要撤销银行结算账户的"]
            }, {
                "id": 1876,
                "type": "支付结算",
                "title": "存款人可到（　　），提交基本存款账户开户许可证，使用密码查询其已经开立的所有银行结算账户的相关信息。",
                "answer": "AD",
                "text": ["A:基本存款账户开户银行", "B:一般存款账户开户银行", "C:专用存款账户开户银行", "D:中国人民银行当地分支行"]
            }, {
                "id": 1877,
                "type": "支付结算",
                "title": "单位存款人申请更换预留公章或财务专用章但无法提供原预留公章或财务专用章的，应向开户银行出具（　　）等相关证明材料。",
                "answer": "ABCD",
                "text": ["A:原印鉴卡片", "B:开户许可证", "C:营业执照正本", "D:司法部门的证明"]
            }, {
                "id": 1878,
                "type": "支付结算",
                "title": "中国人民银行应负责对银行报送的核准类银行结算账户的（　　）进行审核。",
                "answer": "AD",
                "text": ["A:开户资料的合规性", "B:开户资料的真实性", "C:开户资料的完整性", "D:存款人开立基本存款账户的唯一性"]
            }, {
                "id": 1879,
                "type": "支付结算",
                "title": "银行结算账户按存款人分为（　　）和（　　）。",
                "answer": "AB",
                "text": ["A:单位银行结算账户", "B:个人银行结算账户", "C:临时存款账户", "D:特殊存款账户"]
            }, {
                "id": 1880,
                "type": "支付结算",
                "title": "《人民币银行结算账户管理办法》所称存款人，是指在中国境内开立银行结算账户的（　　）。",
                "answer": "ABCD",
                "text": ["A:机关", "B:团体", "C:部队", "D:自然人"]
            }, {
                "id": 1881,
                "type": "支付结算",
                "title": "存款人撤销银行结算账户，必须与开户银行核对银行结算账户存款余额，交回（　　），银行核对无误后方可办理销户手续。",
                "answer": "ABD",
                "text": ["A:各种重要空白票据", "B:各种结算凭证", "C:各种发票", "D:开户许可证"]
            }, {
                "id": 1882,
                "type": "支付结算",
                "title": "单位设立的独立核算的附属机构，仅指单位附属独立核算的（　　）。",
                "answer": "ACD",
                "text": ["A:食堂", "B:工会", "C:招待所", "D:幼儿园"]
            }, {
                "id": 1883,
                "type": "支付结算",
                "title": "其他组织开户时应提供其主管部门或相关管理部门出示的证明。其他组织是指按照现行的法律法规规定可以成立的组织，如（　　）等组织。",
                "answer": "BC",
                "text": ["A:个体工商户", "B:业主委员会", "C:村民小组", "D:非法人企业"]
            }, {
                "id": 1884,
                "type": "支付结算",
                "title": "存款人申请开立个人银行结算账户的，银行应严格核对存款人身份证明文件的（　　），防止存款人以虚假身份证件或者借用、冒用他人身份证件开立个人银行结算账户。",
                "answer": "ABC",
                "text": ["A:姓名", "B:身份证件号码", "C:照片", "D:身高"]
            }, {
                "id": 1885,
                "type": "支付结算",
                "title": "金融机构就存放同业资金开立专用存款账户，应向银行出具（　　）。",
                "answer": "ABD",
                "text": ["A:开立基本存款账户规定的证明文件", "B:基本存款账户开户许可证", "C:财政局出具的开户通知书", "D:双方签署的资金存放协议"]
            }, {
                "id": 1886,
                "type": "支付结算",
                "title": "存款人以单位名称后加内设机构（部门）名称开立的专用存款账户，内设机构（部门）（　　）也属于可变更事项，当存款人变更以上账户信息时，应填制“变更以单位名称后加内设机构（部门）名称开立专用存款账户申请书附页”。",
                "answer": "ABCD",
                "text": ["A:名称", "B:电话", "C:邮编", "D:内设机构（部门）负责人姓名"]
            }, {
                "id": 1887,
                "type": "支付结算",
                "title": "下列存款人（　　），可以申请开立基本存款账户。",
                "answer": "ABCD",
                "text": ["A:团级（含）以上军队、武警部队及分散执勤的支（分）队", "B:社会团体", "C:异地常设机构", "D:单位设立的独立核算的附属机构"]
            }, {
                "id": 1888,
                "type": "支付结算",
                "title": "对（　　）资金的管理与使用，存款人可以申请开立专用存款账户。",
                "answer": "ABCD",
                "text": ["A:单位银行卡备用金", "B:信托基金", "C:证券交易结算资金", "D:更新改造资金"]
            }, {
                "id": 1889,
                "type": "支付结算",
                "title": "（　　）等国家行政管理部门的派出机构可直接办理其银行结算账户的清理核实手续。",
                "answer": "BCD",
                "text": ["A:企业", "B:财政", "C:税务", "D:工商"]
            }, {
                "id": 1890,
                "type": "支付结算",
                "title": "当建筑施工及安装单位以建筑施工及安装单位名称后加项目部名称开立临时存款账户时，应出具建筑施工及安装单位按规定开立临时存款账户所需提供的证明文件和（　　）。",
                "answer": "ABCD",
                "text": ["A:建筑施工及安装单位的基本存款账户开户许可证", "B:建筑施工及安装单位负责人的身份证件", "C:项目部负责人的身份证件", "D:建筑施工及安装单位授权该项目部开户的授权书"]
            }, {
                "id": 1891,
                "type": "支付结算",
                "title": "存款人伪造变造身份证件、工商营业执照、税务登记证、组织机构代码证、财政证明文件的，人民银行上海总部、当地分支行应将相关情况通报（　　）等部门。",
                "answer": "ABCD",
                "text": ["A:公安", "B:工商管理", "C:税务", "D:财政"]
            }, {
                "id": 1892,
                "type": "支付结算",
                "title": "对于同一自然人作为具体经办人员办理两个以上单位的银行结算账户开立业务的，或者同一自然人为两个以上单位的法定代表人或者单位负责人的，或者两个以上单位银行结算账户信息中的联系电话、地址等相同的，银行除审核存款人提供的开户证明文件外，应采取（　　）等一项或多项措施进一步核实存款人身份，并重点关注相关账户的支付交易情况。",
                "answer": "ABCD",
                "text": ["A:回访", "B:实地查访", "C:向工商行政管理部门核实", "D:向公安部门核实"]
            }, {
                "id": 1893,
                "type": "支付结算",
                "title": "各级行在办理开立账户业务时在《单位银行结算账户及开通产品授权委托书》的基础上，进一步明确授权委托书中被授权人姓名、身份证号码等为客户方必填项，同时在授权委托书上增加（　　）等重要信息填写项。",
                "answer": "ABD",
                "text": ["A:预留财务印鉴印模", "B:对账单投递地址", "C:在被委托单位的职务或岗位", "D:财务联系人"]
            }, {
                "id": 1894,
                "type": "支付结算",
                "title": "对于伪造变造居民身份证、工商营业执照、税务登记证等开户证明文件骗取开立银行结算账户的，银行应按照中国人民银行规定，采取相关措施配合中国人民银行对相关单位及个人进行处理。同时，银行应采取（　　）等各种措施，切实提高识别证明文件真伪及了解客户的能力。",
                "answer": "ABCD",
                "text": ["A:加强业务培训", "B:利用技术手段", "C:建立与公安部门协作机制", "D:建立与工商部门协作机制"]
            }, {
                "id": 1895,
                "type": "支付结算",
                "title": "单位银行结算账户开立时，除（　　）之外，其他性质账户需要在BoEing对公存款模块中进行相应的账户资料管理，即按照人民银行有关账户管理规定，登记管理结算账户开户资料信息。",
                "answer": "ABC",
                "text": ["A:外汇账户", "B:个人支票户", "C:注册验资户", "D:NRA账户"]
            }, {
                "id": 1896,
                "type": "支付结算",
                "title": "账户销户时，BoEing对公存款模块会自动检查销户条件，只有满足（　　）条件，方可撤销。",
                "answer": "ABCD",
                "text": ["A:账户状态正常，无余额或积数", "B:账户非还贷账户，非费用结算账户且无欠费", "C:该账户没有使用相关现金管理产品", "D:该账户无已出售未销号的重要空白凭证"]
            }, {
                "id": 1897,
                "type": "支付结算",
                "title": "账户的计息周期类型为（　　）。",
                "answer": "BCD",
                "text": ["A:不计息", "B:每季20日", "C:利随本清", "D:指定付息"]
            }, {
                "id": 1898,
                "type": "支付结算",
                "title": "BoEing系统根据不同的冻结原因设置不同的优先级，其中最优等级包括（　　）。",
                "answer": "ABC",
                "text": ["A:有权机关冻结", "B:质押冻结", "C:投资冻结", "D:欠款冻结"]
            }, {
                "id": 1899,
                "type": "支付结算",
                "title": "当账户做了部分冻结后，该账户（　　）。",
                "answer": "ABC",
                "text": ["A:可以做全封", "B:可以做半封", "C:可以做部分冻结", "D:不可以做部分冻结"]
            }, {
                "id": 1900,
                "type": "支付结算",
                "title": "只有账户状态为正常才能进行待清理不动户维护，（　　）不能维护。",
                "answer": "ABC",
                "text": ["A:个人支票户", "B:外汇账户", "C:注册验资（增资）户", "D:临时户"]
            }, {
                "id": 1901,
                "type": "支付结算",
                "title": "长期不动户的核销方式为（　　）。",
                "answer": "ABC",
                "text": ["A:支取销户", "B:转损益", "C:损益转出", "D:专户支取"]
            }, {
                "id": 1902,
                "type": "支付结算",
                "title": "营业机构协助有权机关查询、冻结、扣划个人存款，须进行必要的审核查实，符合（　　）条件，方可予以协助。",
                "answer": "ABCD",
                "text": ["A:法律文书为有权机关执法人员依次送达，且真实、有效，协助的事项符合法律规定", "B:“协助冻结、扣划通知书”要注明需被冻结或扣划个人存款的开户机构名称、户名和账号、大小写金额", "C:协助冻结或扣划存款通知书的义务人应与所依据的法律文书上的义务人相同", "D:协助冻结或扣划存款通知书上的冻结或扣划金额应当是确定的"]
            }, {
                "id": 1903,
                "type": "支付结算",
                "title": "当人民法院执法人员进行司法查询时，应出示（　　）。",
                "answer": "ABC",
                "text": ["A:本人工作证", "B:执行公务证", "C:法院协助查询存款通知书", "D:县团级以上机构签发的介绍信"]
            }, {
                "id": 1904,
                "type": "支付结算",
                "title": "柜员接到有关部门冻结某储户存款而提交的“协助冻结存款通知书”，必须先审查的内容（　　）。",
                "answer": "AB",
                "text": ["A:提交的“协助冻结存款通知书”的部门是否为县级或县级以上的人民法院、检察院或公安机关等有权部门", "B:通知书各要素是否填写齐全、正确", "C:是否经行长（主任）签字", "D:手工登记《协助查询冻结扣划登记簿》"]
            }, {
                "id": 1905,
                "type": "支付结算",
                "title": "开户银行必须对存款人提交的开户资料进行（　　）审查，确保存款人开户身份的真实、可靠。",
                "answer": "ABC",
                "text": ["A:真实性", "B:完整性", "C:合规性", "D:及时性"]
            }, {
                "id": 1906,
                "type": "支付结算",
                "title": "对于账户开立证明文件的要求,以下表述正确的是（　　）。",
                "answer": "ABC",
                "text": ["A:出具的营业执照、证书、批文等必须是正本", "B:异地开立基本存款账户必须出具注册地中国人民银行分支行出具的未开立基本存款账户的证明", "C:开立一般存款账户、专用存款账户和异地因临时经营活动需要开立的临时存款账户，必须出具存款人的基本存款账户开户登记证和开立基本存款账户的证明文件，以及开立此类账户的相应证明文件，如借款合同、批文等", "D:存款人申请开立单位银行结算账户时，必须由法定代表人或单位负责人直接办理，应出具法定代表人或单位负责人的身份证件"]
            }, {
                "id": 1907,
                "type": "支付结算",
                "title": "网内往来业务凭证包括（　　）。",
                "answer": "ABCD",
                "text": ["A:结算业务申请书", "B:个人业务凭证和记账凭证", "C:录入清单和待核销来账凭证", "D:查询书和查复书"]
            }, {
                "id": 1908,
                "type": "支付结算",
                "title": "查询查复要遵循（　　）的原则，做到有根有据、用语文明、言简意赅。",
                "answer": "ABCD",
                "text": ["A:有疑必查", "B:有查必复", "C:复必详尽", "D:切实处理"]
            }, {
                "id": 1909,
                "type": "支付结算",
                "title": "对于（　　）差错，接收行不可以通过查询查复代为更正，只能作退回处理。",
                "answer": "ABC",
                "text": ["A:币种", "B:金额", "C:业务种类", "D:账号"]
            }, {
                "id": 1910,
                "type": "支付结算",
                "title": "网内往来业务是指在BoEing中完成系统内发起行与接收行之间（　　）等处理。",
                "answer": "ABC",
                "text": ["A:客户资金汇划", "B:内部资金划拨", "C:查询查复", "D:资金调拨"]
            }, {
                "id": 1911,
                "type": "支付结算",
                "title": "网内往来的基本运行方式包括：（　　）。",
                "answer": "ABCD",
                "text": ["A:支付指令实时传输", "B:汇划资金实时到账", "C:汇差当日自动清算", "D:以上全部"]
            }, {
                "id": 1912,
                "type": "支付结算",
                "title": "贷记业务适用范围包括：（　　）。",
                "answer": "ABCD",
                "text": ["A:汇款业务", "B:委托收款（划回）和托收承付（划回）", "C:进账单业务", "D:内部资金划拨"]
            }, {
                "id": 1913,
                "type": "支付结算",
                "title": "网内往来业务贷记来账业务按照入账方式分为（　　）。",
                "answer": "AC",
                "text": ["A:直接入账", "B:自动核销", "C:人工核销", "D:间接入账"]
            }, {
                "id": 1914,
                "type": "支付结算",
                "title": "网内往来系统处理的业务种类包括（　　）等。",
                "answer": "ABCD",
                "text": ["A:汇兑", "B:内部资金划拨", "C:支票截留", "D:外币内部资金划拨"]
            }, {
                "id": 1915,
                "type": "支付结算",
                "title": "支票圈存业务是指收款人在收受支票后通过（　　）等圈存受理终端预先从出票人账户上圈存支票支付金额，保证见票后的足额支付。",
                "answer": "ABCD",
                "text": ["A:柜面", "B:POS", "C:网络", "D:电话"]
            }, {
                "id": 1916,
                "type": "支付结算",
                "title": "第二代支付系统实现了（　　）。",
                "answer": "ABC",
                "text": ["A:总行统一接入", "B:清算账务的统一处理", "C:总行清算资金的统一管理", "D:业务差错的统一处理"]
            }, {
                "id": 1917,
                "type": "支付结算",
                "title": "营业机构申请加入支付系统应具备下列条件（　　）。",
                "answer": "ABCD",
                "text": ["A:经中国人民银行批准办理支付结算业务", "B:行内ABIS机构和BoEing机构已启用", "C:内部管理、人员配置符合内部控制要求", "D:上级管理部门规定的其他条件"]
            }, {
                "id": 1918,
                "type": "支付结算",
                "title": "第二代支付系统中，必须经运营主管审批的业务包括（　　）。",
                "answer": "ABCD",
                "text": ["A:发出查询、查复", "B:退回申请、退回应答", "C:止付申请", "D:止付应答"]
            }, {
                "id": 1919,
                "type": "支付结算",
                "title": "第二代支付系统，往账业务存在下列情况应进行取消处理（　　）。",
                "answer": "ABCD",
                "text": ["A:往账报单状态为“已录入”", "B:往账报单状态为“人行拒绝”", "C:往账报单状态为“待走款授权”", "D:往账报单状态为“人行已撤销”"]
            }, {
                "id": 1920,
                "type": "支付结算",
                "title": "第二代支付系统中，大额来账核销方式包括（　　）。",
                "answer": "ABCD",
                "text": ["A:入客户账", "B:入网点过渡账户", "C:转网内往来", "D:入应解汇款及临时存款"]
            }, {
                "id": 1921,
                "type": "支付结算",
                "title": "第二代支付系统中，大额退汇方式包括（　　）。",
                "answer": "AB",
                "text": ["A:来账核销转退汇", "B:录入退汇业务", "C:转汇业务", "D:即时转账业务"]
            }, {
                "id": 1922,
                "type": "支付结算",
                "title": "第二代支付系统中，即时来账业务，借贷标识为“借记”时，核销方式包括（　　）。",
                "answer": "AB",
                "text": ["A:借记付款人账户", "B:借记网点过渡账户", "C:入收款人账户", "D:贷记网点过渡账户"]
            }, {
                "id": 1923,
                "type": "支付结算",
                "title": "第二代支付系统中，即时来账业务，借贷标识为“贷记”时，核销方式包括（　　）。",
                "answer": "BCD",
                "text": ["A:借记付款人账户", "B:转网内往来", "C:入收款人账户", "D:贷记网点过渡账户"]
            }, {
                "id": 1924,
                "type": "支付结算",
                "title": "第二代支付系统中，大额业务中纳入运营档案管理系统中的报表包括（　　）等。",
                "answer": "ABCD",
                "text": ["A:普通贷记业务往账清单", "B:普通贷记业务来账清单", "C:即时转账业务清单", "D:大额支付异常往账清单"]
            }, {
                "id": 1925,
                "type": "支付结算",
                "title": "第二代支付系统中，小额来账核销方式包括（　　）。",
                "answer": "ABCD",
                "text": ["A:入客户账", "B:入网点过渡户", "C:转网内往来", "D:入应解汇款及临时存款"]
            }, {
                "id": 1926,
                "type": "支付结算",
                "title": "第二代支付系统中，小额退汇方式包括（　　）。",
                "answer": "AB",
                "text": ["A:来账核销转退汇", "B:录入退汇业务", "C:转汇业务", "D:即时转账业务"]
            }, {
                "id": 1927,
                "type": "支付结算",
                "title": "第二代支付系统，小额定期借记业务协议中不允许修改的内容包括（　　）。",
                "answer": "ABCD",
                "text": ["A:付款人账号", "B:付款人账户类型", "C:多方协议号", "D:协议类型"]
            }, {
                "id": 1928,
                "type": "支付结算",
                "title": "对报单状态为（　　）的普通借贷记往账、定期借贷记往账、普通借记来账回执、定期借记来账回执、支票影像交换来账回执，进行取消处理时，柜员选择“41605单笔取消小额支付”交易进行处理。",
                "answer": "CD",
                "text": ["A:已录入", "B:已超时", "C:已录入未确认", "D:人行拒绝"]
            }, {
                "id": 1929,
                "type": "支付结算",
                "title": "第二代支付系统中，小额普通定期业务业务中纳入运营档案管理系统中的报表包括（　　）等。",
                "answer": "ABCD",
                "text": ["A:发起普通贷记业务清单", "B:普通借记自动入账清单", "C:普通贷记自动入账清单", "D:接收定期贷记业务清单"]
            }, {
                "id": 1930,
                "type": "支付结算",
                "title": "柜员对于发送成功但尚未收到付款行回执的业务，需要停止付款处理的，可发出止付申请，下列（　　）业务可以做上述处理。",
                "answer": "AB",
                "text": ["A:小额普通借记业务", "B:定期借记业务", "C:小额普通贷记业务", "D:定期贷记业务"]
            }, {
                "id": 1931,
                "type": "支付结算",
                "title": "当日报单状态为（　　）的大额支付往账，经运营主管审批后，选择“41540发出撤销申请”交易，向人行发送撤销申请，交易成功后用BoEing业务凭证打印撤销申请书。",
                "answer": "CD",
                "text": ["A:已录入", "B:已超时", "C:已发送", "D:清算排队"]
            }, {
                "id": 1932,
                "type": "支付结算",
                "title": "影像交换系统处理支票业务的阶段分为：",
                "answer": "AB",
                "text": ["A:支票影像信息传输", "B:支票业务回执处理", "C:支票实物交换", "D:支票实物审核"]
            }, {
                "id": 1933,
                "type": "支付结算",
                "title": "通过影像交换系统提出支票时，下列审查事项哪些应由提出行审核",
                "answer": "ABCD",
                "text": ["A:票面是否记载银行机构代码", "B:支票金额是否超过规定金额上限", "C:支票填明的持票人是否在本行开户，持票人的名称是否为该持票人，持票人的名称与进账单上的名称是否一致；", "D:支票是否真实，是否超过提示付款期限"]
            }, {
                "id": 1934,
                "type": "支付结算",
                "title": "提入行收到支票影像信息，应审查事项包括：",
                "answer": "ABCD",
                "text": ["A:票面记载的银行机构代码是否为本行机构代码；支票必须记载的事项是否齐全", "B:支票的大小写金额是否一致；出票人签章与预留银行签章是否相符，与客户约定使用支付密码的，其密码是否记载正确；", "C:持票人是否在支票的背面作委托收款背书；电子清算信息与支票影像内容是否相符；", "D:出票人账号、户名是否相符；出票人账户是否有足够支付的款项。"]
            }, {
                "id": 1935,
                "type": "支付结算",
                "title": "下列提入行收到提出行所发止付申请，正确操作方式是",
                "answer": "ABCD",
                "text": ["A:提入行收到止付申请，未向小额支付系统发出支票业务回执的，应立即办理止付并发起“同意止付”应答。", "B:已发出支票业务回执的，如拒绝付款，应立即发起“同意止付”应答", "C:如同意付款但未纳入轧差的，应立即申请撤销，撤销成功后办理止付并发起“同意止付”应答", "D:如同意付款且已纳入轧差，应不予止付并发起“拒绝止付”应答"]
            }, {
                "id": 1936,
                "type": "支付结算",
                "title": "下列关于支票影像业务需开据拒绝付款证明的，说法正确的是",
                "answer": "ACD",
                "text": ["A:持票人开户银行拒绝受理支票时，应出具拒绝受理通知书", "B:持票人开户银行应将实物支票专夹保管，将拒绝受理通知书或退票理由书交持票人作为拒绝付款的证明", "C:出票人开户银行拒绝付款时，由持票人开户银行根据出票人开户银行的拒绝付款回执代为出具退票理由书。", "D:拒绝受理通知书和退票理由书均可作为拒绝付款的证明"]
            }, {
                "id": 1937,
                "type": "支付结算",
                "title": "拒绝受理通知书记载事项包括",
                "answer": "ABCD",
                "text": ["A:支票号码、支票金额", "B:出票人名称、持票人名称", "C:拒绝受理理由、拒绝受理日期", "D:经办人及审批人签章、持票人开户银行签章"]
            }, {
                "id": 1938,
                "type": "支付结算",
                "title": "银行业金融机构在处理支票影像业务过程中，发生下列哪些情形之一的，将受到中国人民银行的通报",
                "answer": "ABCD",
                "text": ["A:未按规定及时、准确发起支票影像信息的", "B:未按规定及时贷记持票人账户，延压客户资金的", "C:未按规定办理查询查复", "D:未按规定受理、拒绝受理支票及拒绝付款的"]
            }, {
                "id": 1939,
                "type": "支付结算",
                "title": "下列关于支票影像业务中受理支票环节，说法正确的是",
                "answer": "ABC",
                "text": ["A:持票人开户行应对支票和三联进账单认真审查对于凭证审查无误的，在第一联进账单上签章后作为回单退还给持票人，在第二联进账单上加盖“收妥后入账”的戳记", "B:收票行对于非本行开户持票人提交的票据应拒绝受理", "C:持票人开户行对拒绝受理的支票，应制作一式二联拒绝受理通知书，加盖业务公章后一联连同支票和进账单一并退持票人，一联留存，定期归档。", "D:持票人提交票据必须记载事项不全的由开户行代为补填完整后予以受理"]
            }, {
                "id": 1940,
                "type": "支付结算",
                "title": "集中接入模式的处理方式包括",
                "answer": "BC",
                "text": ["A:转接方式", "B:直联方式", "C:间联方式", "D:过渡方式"]
            }, {
                "id": 1941,
                "type": "支付结算",
                "title": "请选择提出行采集支票影像的正确处理方式",
                "answer": "BD",
                "text": ["A:实物支票未附粘单，采集支票正面影像", "B:实物支票未附粘单，采集支票正反两面影像", "C:实物支票附粘单，采集支票正反两面和所附粘单的影像", "D:实物支票附粘单，采集支票正面和最后一手委托收款背书的粘单的影像"]
            }, {
                "id": 1942,
                "type": "支付结算",
                "title": "提出支票影像确认付款的，实物票据凭证保管处理方式正确的是",
                "answer": "ACD",
                "text": ["A:实物支票作专夹保管定期归档，留存备查", "B:第一联进账单作为贷记记账人账户的凭证", "C:第二联进账单作为来账凭证的附件", "D:第三联加盖印章作收账通知交持票人"]
            }, {
                "id": 1943,
                "type": "支付结算",
                "title": "客户新开户需要建立印鉴库时，营业机构应填写一式两联《中国农业银行电子验印系统建库申请表》，与预留印鉴卡一并封包，在骑缝处加盖（　　）名章后，由专人送至建库行。",
                "answer": "BD",
                "text": ["A:企业财会人员", "B:会计主管", "C:客户经理", "D:经办人"]
            }, {
                "id": 1944,
                "type": "支付结算",
                "title": "预留银行印鉴卡应填写账号、户名、地址和（　　）等内容，预留印鉴必须清晰、完整。",
                "answer": "ABCD",
                "text": ["A:联系人", "B:联系电话", "C:启用日期", "D:账户性质"]
            }, {
                "id": 1945,
                "type": "支付结算",
                "title": "中国农业银行电子支付密码，是指存款人在签发（　　）时，通过支付密码器采集其重要信息及数据进行加密运算，生成的一个唯一的包含存款人身份信息和支付信息的密码数据。",
                "answer": "BC",
                "text": ["A:存款证实书", "B:票据", "C:结算凭证", "D:存单"]
            }, {
                "id": 1946,
                "type": "支付结算",
                "title": "存款人领购支付密码器时，应向其开户行提交（　　）。",
                "answer": "AD",
                "text": ["A:加盖单位公章的书面申请", "B:开户申请书", "C:法定代表人个人征信记录", "D:法定代表人或授权代理人身份证件"]
            }, {
                "id": 1947,
                "type": "支付结算",
                "title": "存款人支付密码器丢失、损坏，应出具书面申请，加盖单位公章，并出具法定代表人或授权代理人身份证件，向密码器中加载账户的任一开户行申请（　　）。",
                "answer": "CD",
                "text": ["A:重新启用", "B:止付", "C:停用", "D:注销"]
            }, {
                "id": 1948,
                "type": "支付结算",
                "title": "电子支付密码的使用范围为（　　）。",
                "answer": "ABCD",
                "text": ["A:支票", "B:银行汇票申请书", "C:银行本票申请书", "D:汇兑凭证以及经中国人民银行批准的其他支付凭证"]
            }, {
                "id": 1949,
                "type": "支付结算",
                "title": "支付密码器的（　　）各项管理类操作，必须联机进行，并确保支付密码器与业务终端通讯正常。",
                "answer": "ABCD",
                "text": ["A:发行、账户加载", "B:密钥更换", "C:密钥启用、解锁", "D:账户的增加、减少或变更"]
            }, {
                "id": 1950,
                "type": "支付结算",
                "title": "支付密码器在停用期间，营业机构不得对该支付密码器进行除（　　）外的其他操作。",
                "answer": "ABCD",
                "text": ["A:启用", "B:注销", "C:删除账号", "D:解锁"]
            }, {
                "id": 1951,
                "type": "支付结算",
                "title": "支付密码器中增加、减少或更换账户时，存款人可以向该账户开户行提交书面申请，加盖单位公章，并出具法定代表人或授权代理人身份证件。存款人为个体工商户或个人的，委托他人办理的，应同时提供（　　），明确代理人身份及委托权限。",
                "answer": "ABD",
                "text": ["A:授权委托书", "B:授权代理人身份证件", "C:单位介绍信", "D:本人身份证件"]
            }, {
                "id": 1952,
                "type": "支付结算",
                "title": "电子支付密码应用（　　）书写，不得涂改。",
                "answer": "BC",
                "text": ["A:蓝色水笔", "B:碳素墨水", "C:墨汁", "D:圆珠笔"]
            }, {
                "id": 1953,
                "type": "支付结算",
                "title": "营业机构受理使用支付密码的票据或结算凭证时，除按原规定审查有关要素及票据本身真伪外，在提交支付指令时还必须输入（　　），在电子支付密码核验通过后方可办理支付。",
                "answer": "AD",
                "text": ["A:电子支付密码", "B:付款人证件有效期", "C:票据到期日", "D:票据或结算凭证的签发日期"]
            }, {
                "id": 1954,
                "type": "支付结算",
                "title": "中国农业银行国库信息处理系统依托中国人民银行国库信息处理系统，实现与（　　）之间的信息交换。",
                "answer": "ABC",
                "text": ["A:财政", "B:税务", "C:国库", "D:海关"]
            }, {
                "id": 1955,
                "type": "支付结算",
                "title": "中国农业银行国库信息处理系统主要处理（　　）等业务。",
                "answer": "ABCD",
                "text": ["A:委托缴款三方协议验证与撤销", "B:实时扣税", "C:批量扣税", "D:银行端缴税"]
            }, {
                "id": 1956,
                "type": "支付结算",
                "title": "中国农业银行国库信息处理系统中，营业机构基本职责是（　　）。",
                "answer": "ABCD",
                "text": ["A:维护三方协议", "B:发起银行端缴税业务", "C:生成打印各类营业机构报表", "D:查明业务失败和异常的原因并正确处理"]
            }, {
                "id": 1957,
                "type": "支付结算",
                "title": "国库信息处理系统中，委托缴款三方协议是指（　　）三方共同签订的由纳税人委托其开户行根据征收机关发起的实时、批量缴税信息从其指定账户进行扣款的协议。",
                "answer": "ABD",
                "text": ["A:征收机关", "B:纳税人", "C:总行", "D:纳税人开户行"]
            }, {
                "id": 1958,
                "type": "支付结算",
                "title": "我行与TIPS系统的对账内容包含实时扣税、批量扣税和银行端缴税三种业务，对账分为（　　）两种。",
                "answer": "BD",
                "text": ["A:实时对账", "B:日间对账", "C:日终对账", "D:日切对账"]
            }, {
                "id": 1959,
                "type": "支付结算",
                "title": "国库信息处理系统中，新建的三方协议经（　　）验证后生效。",
                "answer": "BC",
                "text": ["A:人民银行", "B:征收机关", "C:银行", "D:纳税人"]
            }, {
                "id": 1960,
                "type": "支付结算",
                "title": "在国库信息处理系统中，征收机关扣税异常业务汇总表，按日汇总反映辖内各营业机构（　　）业务的异常情况。",
                "answer": "CD",
                "text": ["A:对账信息", "B:资金清算", "C:批量扣税", "D:实时扣税"]
            }, {
                "id": 1961,
                "type": "支付结算",
                "title": "在国库信息处理系统中，省中心业务量统计表，汇总反映上月21日至当月20日辖内（　　）等各项业务的笔数和金额。",
                "answer": "BCD",
                "text": ["A:资金清算", "B:银行端缴税", "C:批量扣税", "D:实时扣税"]
            }, {
                "id": 1962,
                "type": "支付结算",
                "title": "作业中心对网点上传电子信息和影像资料的（　　）进行预审，预审核通过才进行切片录入，以避免资料不全、网点录入错误等原因，导致的切片录入工作浪费。此功能按作业中心参数化配置。",
                "answer": "ABC",
                "text": ["A:合规性", "B:完整性", "C:一致性", "D:真实性"]
            }, {
                "id": 1963,
                "type": "支付结算",
                "title": "作业中心账户业务因资料不全、报送行要素录入错误等，作业中心未记账，将此业务只允许退回报送行，报送行可选操作：（　　）",
                "answer": "ABC",
                "text": ["A:重新提交", "B:任务撤销", "C:延迟处理", "D:退回中心"]
            }, {
                "id": 1964,
                "type": "支付结算",
                "title": "扫描凭证按（　　）的顺序依次摆放，凭证的正反方向必须一致，不倒置和翻转。",
                "answer": "AB",
                "text": ["A:先借方后贷方", "B:先主件后附件", "C:先贷方后借方", "D:先附件后主件"]
            }, {
                "id": 1965,
                "type": "支付结算",
                "title": "第二代集中作业平台主要业务种类包括：（　　）",
                "answer": "ABCD",
                "text": ["A:大额支付汇兑及退汇", "B:小额支付普通贷记汇兑及贷记退汇", "C:网内往来汇兑", "D:行内通存"]
            }, {
                "id": 1966,
                "type": "支付结算",
                "title": "第二代集中作业平台业务受理凭证信息包括三部分（　　）",
                "answer": "ABC",
                "text": ["A:公共信息", "B:汇款信息", "C:功能用户信息", "D:发起用户信息"]
            }, {
                "id": 1967,
                "type": "支付结算",
                "title": "第二代集中作业平台网点复验的业务规则（　　）",
                "answer": "ABCD",
                "text": ["A:人工验印通过，超过复验金额参数的，进入人工复验", "B:自动验印通过，超过自动验印大额复验参数的，进入人工复验。", "C:支付密码校验通过，无论是否需要验印，交易金额超过支付密码大额复验参数的，流转至人工复验。", "D:系统自动分配任务，人工复验用户与人工验印用户不能为同一人，人工复验与人工验印在同一机构。"]
            }, {
                "id": 1968,
                "type": "支付结算",
                "title": "第二代集中作业平台系统发出查询的业务流程为：（　　）",
                "answer": "ABCD",
                "text": ["A:发出查询", "B:网点复核", "C:发出查询报文", "D:登记《查询查复登记簿》"]
            }, {
                "id": 1969,
                "type": "支付结算",
                "title": "第二代集中作业平台系统发出查询有三种查询类型：（　　）",
                "answer": "ABD",
                "text": ["A:报单查询", "B:票据查询", "C:银承查询", "D:自由格式报文"]
            }, {
                "id": 1970,
                "type": "支付结算",
                "title": "漫游汇款汇出交易成功后，收款人应以（　　）作为取款依据",
                "answer": "BC",
                "text": ["A:漫游汇款金额", "B:漫游汇款号", "C:漫游汇款密码", "D:打印的个人业务凭证回执联"]
            }, {
                "id": 1971,
                "type": "支付结算",
                "title": "关于漫游汇款退汇，下列说法错误的有（　　）",
                "answer": "BC",
                "text": ["A:柜员选择“41242漫游汇款退汇”交易，根据个人业务凭证输入退汇信息。提交后选择需要联网核查申请人身份证件。退汇处理须经主管审核并授权。", "B:退汇业务应由原汇出行受理。如原汇出行已撤销，由其兑付行受理。", "C:退汇交易成功后，打印个人业务凭证正面作记账凭证，收回的原漫游汇款回执或说明专夹保管备查，回执联交汇款人", "D:现金退汇的，柜员清点现金交汇款人；转账退汇的，将退汇款项转入汇款人指定账户"]
            }, {
                "id": 1972,
                "type": "支付结算",
                "title": "中国农业银行结算印章管理使用规定中所称结算印章是指（　　）",
                "answer": "AB",
                "text": ["A:汇票专用章", "B:结算专用章", "C:业务办讫章", "D:业务受理章"]
            }, {
                "id": 1973,
                "type": "支付结算",
                "title": "对结算印章保管与使用表述正确的是（　　）",
                "answer": "ABCD",
                "text": ["A:结算印章入金库或者具有防盗、防潮功能的保险箱（柜）保管。", "B:结算印章未启用期间，须由双人加封入库保管", "C:出库时，应检查印章加封情况，如有异常，应立即报告相关部门，及时采取防范措施", "D:结算印章应严格按照规定的范围使用，不得预先在空白凭证上加盖"]
            }, {
                "id": 1974,
                "type": "支付结算",
                "title": "以下说法正确的是：（　　）",
                "answer": "BD",
                "text": ["A:异地从事临时经营活动的单位开立临时存款账户，出具其营业执照正本、其基本存款账户开户许可证即可。", "B:存款人申请开立单位银行结算账户时，可由法定代表人或单位负责人直接办理，也可授权他人办理。", "C:个体工商户开立银行结算账户的名称，由“个体户”字样和营业执照记载的经营者姓名组成。", "D:存款人有久悬银行账户的，银行不得为其办理其他银行结算账户的开立和变更业务。"]
            }, {
                "id": 1975,
                "type": "理财与代理业务",
                "title": "“银保通”业务是一项综合性较强的业务，其组织管理模式为：（　　）",
                "answer": "ABCD",
                "text": ["A:统一规划", "B:集中管理", "C:内外联动", "D:协调运行"]
            }, {
                "id": 1976,
                "type": "理财与代理业务",
                "title": "开办“银保通”业务应遵循（　　）有关规定。",
                "answer": "ABCD",
                "text": ["A:《中华人民共和国商业银行法》", "B:《中华人民共和国保险法》", "C:《商业银行中间业务管理暂行办法》", "D:中国保险监督管理委员会和中国农业银行有关规定"]
            }, {
                "id": 1977,
                "type": "理财与代理业务",
                "title": "以下“银保通”业务哪些属于财务会计部门的职责。（　　）",
                "answer": "ABC",
                "text": ["A:负责参与制定、修改“银保通”业务的管理办法和操作规程", "B:负责制定“银保通”业务的会计核算办法并负责该办法的修订", "C:负责“银保通”业务会计核算的管理、辅导及检查等", "D:制定、修改“银保通”业务管理办法和操作规程"]
            }, {
                "id": 1978,
                "type": "理财与代理业务",
                "title": "“银保通”业务中代理行职责包括下列哪些。（　　）",
                "answer": "ABCD",
                "text": ["A:新报承保", "B:犹豫期撤单", "C:单笔代收", "D:以上说法都正确"]
            }, {
                "id": 1979,
                "type": "理财与代理业务",
                "title": "为加强风险控制与防范，“银保通”业务系统应采取以下哪些安全措施。（　　）",
                "answer": "ABCD",
                "text": ["A:密码管理", "B:数据传输加密", "C:数据备份", "D:财务核对"]
            }, {
                "id": 1980,
                "type": "理财与代理业务",
                "title": "私募基金产品指（　　）",
                "answer": "ABC",
                "text": ["A:信托计划", "B:有限合伙制基金", "C:公司制基金统", "D:券商资产管理"]
            }, {
                "id": 1981,
                "type": "理财与代理业务",
                "title": "对公（　　）产品均属于对公新型存款，相关交易在BOEING系统对公新型存款模块下，与对公活期、对公非活期等模块并列。",
                "answer": "ABC",
                "text": ["A:双利丰", "B:假日丰", "C:多利丰", "D:汇利丰"]
            }, {
                "id": 1982,
                "type": "理财与代理业务",
                "title": "银期转账业务中，机构投资者指（　　）。",
                "answer": "ABCD",
                "text": ["A:证券投资基金", "B:合格境外投资者", "C:一般企业法人", "D:信托公司及其信托业务"]
            }, {
                "id": 1983,
                "type": "理财与代理业务",
                "title": "银期转账业务在营业网点端的日间操作包括（　　）交易。",
                "answer": "ABCD",
                "text": ["A:客户管理类", "B:账户管理类", "C:转账交易类", "D:查询打印类"]
            }, {
                "id": 1984,
                "type": "理财与代理业务",
                "title": "机构投资者签约银期转账业务时，需提供以下（　　）资料。",
                "answer": "BCD",
                "text": ["A:企业法人营业执照正本原件及复印件", "B:法人组织机构代码证复印件", "C:法定代表人有效身份证复印件", "D:对公结算账户或单位借记卡"]
            }, {
                "id": 1985,
                "type": "理财与代理业务",
                "title": "当投资者签约银期转账业务提供的借记卡或对公结算账户为（　　），签约交易仍可以成功",
                "answer": "AB",
                "text": ["A:挂失", "B:冻结状态", "C:密码锁定", "D:销卡"]
            }, {
                "id": 1986,
                "type": "理财与代理业务",
                "title": "个人存款证明仅作为客户本人在银行个人金融资产的证明（　　）。",
                "answer": "ABCD",
                "text": ["A:不能挂失", "B:不得转让", "C:不得为他人担保或作其他用途", "D:不能作为办理支取的凭据"]
            }, {
                "id": 1987,
                "type": "理财与代理业务",
                "title": "可用于开立个人存款证明的个人金融资产包括：（　　）",
                "answer": "ABCD",
                "text": ["A:本外币定活期储蓄存款", "B:凭证式国债", "C:储蓄国债", "D:中低风险的个人理财产品"]
            }, {
                "id": 1988,
                "type": "理财与代理业务",
                "title": "客户申请开立个人存款证明业务时，需提交以下资料（　　）。",
                "answer": "ABCD",
                "text": ["A:本人有效身份证件及复印件", "B:个人金融资产权利凭证", "C:填写申请书", "D:由他人代理的，还需提供代理人的有效身份证件及复印件"]
            }, {
                "id": 1989,
                "type": "理财与代理业务",
                "title": "客户要求提前终止个人存款证明时，需到原开立营业机构办理，提交以下资料（　　）。",
                "answer": "ABC",
                "text": ["A:本人有效身份证件", "B:已开具的所有个人存款证明", "C:由他人代理的，还需提供代理人的有效身份证件", "D:银行卡"]
            }, {
                "id": 1990,
                "type": "理财与代理业务",
                "title": "办理代发工资业务，我行应与委托单位签订服务协议，委托单位需要提供以下资料。",
                "answer": "ABCD",
                "text": ["A:三证合一营业执照", "B:开户许可证", "C:法定代表人身份证件复印件", "D:经办人有效证件原件及复印件及法人授权委托书"]
            }, {
                "id": 1991,
                "type": "理财与代理业务",
                "title": "开户单位与银行签订代发工资协议后，经办人员为每个委托单位建立专用内部账户，内部账户开立要求为：（　　）",
                "answer": "BD",
                "text": ["A:户名为代发工资款项--XX（户名），户名不能简写", "B:科目号为66699", "C:科目号为66999", "D:余额性质为贷方蓝字，计息方式为不计息，销账标志为不销账"]
            }, {
                "id": 1992,
                "type": "理财与代理业务",
                "title": "委托单位代发工资款项应来源于（　　）。",
                "answer": "AB",
                "text": ["A:基本存款账户", "B:经财政部门批准设立的预算单位零余额账户", "C:一般存款户", "D:专用存款账户"]
            }, {
                "id": 1993,
                "type": "理财与代理业务",
                "title": "代发工资业务是指农业银行接受机关企事业单位和个体工商户委托，根据其提供的清单数据，代其发放：（　　）",
                "answer": "ABCD",
                "text": ["A:职工工资", "B:奖金", "C:福利费", "D:养老金"]
            }, {
                "id": 1994,
                "type": "理财与代理业务",
                "title": "电子数据方式发放工资，委托单位须向我行提交加密的明细数据，其中（　　）为必须提供。",
                "answer": "ABCD",
                "text": ["A:序号", "B:姓名", "C:银行账号", "D:代发金额"]
            }, {
                "id": 1995,
                "type": "理财与代理业务",
                "title": "客户在办理理财签约时应提供如下哪些资料（　　）。",
                "answer": "ABC",
                "text": ["A:参照《人民币银行结算账户管理办法》开户时要求提供的有关证件文件，提交加盖公章的相关资料的复印件", "B:非企业法定代表人（单位负责人）办理财财业务时，需要提供《理财业务授权委托书》（若被授权人或者授权业务范围未发生变更，则无需提供）", "C:经办人有效身份证件原件及复印件", "D:法定代表人身份证件原件及复印件"]
            }, {
                "id": 1996,
                "type": "理财与代理业务",
                "title": "对公客户理财签约信息变更时，应持有（　　）。",
                "answer": "ABCD",
                "text": ["A:加盖公章的企业营业执照正本或副本复印件（复印件随传票装订）。", "B:加盖公章的组织机构代码证、事业单位法人、社会团体或其他组织提供的民政部门或主管部门颁发的注册登记证书复印件（复印件随传票装订）", "C:经办人合法有效身份证件原件及复印件（复印件随传票装订）", "D:非企业法定代表人（单位负责人）办理的，需提供《理财业务授权委托书》"]
            }, {
                "id": 1997,
                "type": "理财与代理业务",
                "title": "对公客户理财业务解约时，应持有（　　）",
                "answer": "ABCD",
                "text": ["A:加盖公章的企业营业执照正本或副本复印件（复印件随传票装订）。", "B:加盖公章的组织机构代码证、事业单位法人、社会团体或其他组织提供的民政部门或主管部门颁发的注册登记证书复印件（复印件随传票装订）", "C:经办人合法有效身份证件原件及复印件（复印件随传票装订）", "D:非企业法定代表人（单位负责人）办理的，需提供《理财业务授权委托书》"]
            }, {
                "id": 1998,
                "type": "理财与代理业务",
                "title": "已在我行开立活期存款帐户的单位客户申请办理对公“双利丰”业务需提供以下资料（　　）。",
                "answer": "ABCD",
                "text": ["A:单位客户开户许可证复印件；", "B:有效的组织机构代码证复印件；", "C:法定代表人身份证件复印件；", "D:被授权人身份证件复印件及授权书（如需）"]
            }, {
                "id": 1999,
                "type": "理财与代理业务",
                "title": "客户交易结算资金第三方存管业务发起方式主要包括：（　　）。",
                "answer": "ABCD",
                "text": ["A:营业网点柜台", "B:电话银行、网上银行、手机银行", "C:自助终端", "D:证券公司营业网点及电子化渠道"]
            }, {
                "id": 2000,
                "type": "理财与代理业务",
                "title": "第三方存管转账业务包含:（　　）。",
                "answer": "ABC",
                "text": ["A:借记卡资金转入资金账户", "B:资金账户资金转银行账户", "C:对公结算账户资金转资金账户", "D:借记卡资金转入其他投资机构账户"]
            }, {
                "id": 2001,
                "type": "理财与代理业务",
                "title": "第三方存管变更业务包含：（　　）。",
                "answer": "ABCD",
                "text": ["A:更换借记卡", "B:强制变更签约账户", "C:对公结算账户客户信息修改”", "D:预指定客户证件类型修改"]
            }, {
                "id": 2002,
                "type": "理财与代理业务",
                "title": "客户信息修改是指已经签约我行第三方存管业务和融资融券业务的个人投资者或使用单位借记卡的机构投资者修改银行存管系统中记录的客户信息，该交易不能修改客户的（　　）。",
                "answer": "ABD",
                "text": ["A:证件类型", "B:证件号码", "C:移动电话", "D:客户名称"]
            }, {
                "id": 2003,
                "type": "理财与代理业务",
                "title": "机构投资者申请更换第三方存管签约借记卡，需提供（　　）。",
                "answer": "ABC",
                "text": ["A:《中国农业银行客户交易结算资金第三方存管业务申请表》并加盖银行预留印鉴", "B:营业执照或法人组织机构代码证原件及加盖公章的复印件", "C:需变更的新旧同名单位借记卡", "D:证券代理业务协议书"]
            }, {
                "id": 2004,
                "type": "理财与代理业务",
                "title": "“双利丰”个人通知存款可以办理以下哪种外币（　　）。",
                "answer": "ABCD",
                "text": ["A:新加坡元", "B:日元", "C:瑞士法郎", "D:英镑"]
            }, {
                "id": 2005,
                "type": "理财与代理业务",
                "title": "客户可以通过以下哪种介质办理“双利丰”个人通知存款（　　）。",
                "answer": "AB",
                "text": ["A:存单", "B:借记卡", "C:贷记卡", "D:定期一本通"]
            }, {
                "id": 2006,
                "type": "理财与代理业务",
                "title": "个人自动转账的转账周期分为（　　）。",
                "answer": "ABCD",
                "text": ["A:每日", "B:每周", "C:每月", "D:月末"]
            }, {
                "id": 2007,
                "type": "理财与代理业务",
                "title": "自动转账签约账户如果出现以下情形时，则签约不成功（　　）。",
                "answer": "ABCD",
                "text": ["A:签约账户余额不足以缴纳签约费", "B:挂失、销户", "C:过期", "D:转睡眠户"]
            }, {
                "id": 2008,
                "type": "理财与代理业务",
                "title": "个人自动转账业务功能包括（　　）。",
                "answer": "ABCD",
                "text": ["A:自动转账签约管理", "B:自动转账管理端", "C:自动转账公共管理", "D:自动转账关系管理"]
            }, {
                "id": 2009,
                "type": "理财与代理业务",
                "title": "客户已签约“聪明账”增值账户，不能再办理（　　）。",
                "answer": "AC",
                "text": ["A:“双利丰”个人通知存款自动转账", "B:定利丰", "C:天天理财", "D:个人资金归集"]
            }, {
                "id": 2010,
                "type": "理财与代理业务",
                "title": "个人资金归集，批量归集的周期包括（　　）。",
                "answer": "ABC",
                "text": ["A:按日归集", "B:按周归集", "C:按月归集", "D:按季归集"]
            }, {
                "id": 2011,
                "type": "理财与代理业务",
                "title": "个人资金归集，批量归集方式分为（　　）。",
                "answer": "ABCD",
                "text": ["A:全额归集", "B:差额归集", "C:全额取整归集", "D:差额取整归集"]
            }, {
                "id": 2012,
                "type": "理财与代理业务",
                "title": "BoEing投资理财业务系统交易端分为（　　）",
                "answer": "BCD",
                "text": ["A:管理端", "B:柜面端", "C:现金管理银企通平台", "D:电子银行端"]
            }, {
                "id": 2013,
                "type": "理财与代理业务",
                "title": "个人客户签约理财产品时可以选择开通的渠道（　　）。",
                "answer": "ABCD",
                "text": ["A:柜面渠道", "B:网银渠道、电话银行", "C:掌上银行", "D:自助设备"]
            }, {
                "id": 2014,
                "type": "理财与代理业务",
                "title": "自动理财的签约渠道包括（　　）。",
                "answer": "ABCD",
                "text": ["A:柜面", "B:个人网银", "C:企业网银", "D:现金管理银企通平台"]
            }, {
                "id": 2015,
                "type": "理财与代理业务",
                "title": "关于理财委托撤销说法正确的是（　　）。",
                "answer": "ABCD",
                "text": ["A:个人客户购买理财可以在省内任意网点撤销", "B:对公客户购买理财必须在原购买网点撤销", "C:个人客户在柜面可撤销全部渠道购买的理财产品", "D:对公客户在网银渠道，现金管理银企通平台只能撤销本渠道购买的理财产品"]
            }, {
                "id": 2016,
                "type": "理财与代理业务",
                "title": "以下关于存金通提货说法正确的是（　　）。",
                "answer": "ACD",
                "text": ["A:在我行实物贵金属业务交易时间内，客户可随时申请提货", "B:客户提货价值大于10，000元（按提货时点价格计算）时需出示本人有效身份证件原件", "C:客户可提取我行自营实物贵金属零售产品中的标准投资产品和其他礼品收藏类产品", "D:提取标准投资产品，客户不需支付额外价款；提取礼品收藏类产品的，客户需补缴产品价差。补差金额＝产品单位价差×提金重量。产品单位价差为提金时点系统该存金通产品价格与提金品种价格之差。"]
            }, {
                "id": 2017,
                "type": "理财与代理业务",
                "title": "金生利的继承过户应要求客户提交（　　）申请资料。",
                "answer": "ABCD",
                "text": ["A:过入方所在地公证机关出具的继承权证明书。", "B:继承权有争执时，应提供人民法院的判决书、裁定书或调解书。", "C:过入方已开立贵金属账户的借记卡及有效身份证件和复印件。", "D:过出方借记卡。"]
            }, {
                "id": 2018,
                "type": "理财与代理业务",
                "title": "实物黄金调拨交接说法正确的是（　　）",
                "answer": "ABD",
                "text": ["A:一级分行从黄金企业调入的实物黄金产品和须由黄金企业调回的实物黄金产品由黄金企业专人配送或接收。调拨申请经审批后，一级分行与黄金企业联系，确定具体交接事项后，在一级分行的指定交接库房进行实物黄金产品的调拨交接。", "B:系统内的调拨按照上级行的审批意见办理，由调入行到调出行领取", "C:系统内的调拨按照上级行的审批意见办理，由调出行到调入行领取", "D:实物黄金产品的交接必须在我行的指定交接库进行。由调出行金库管理人员、调入行金库管理人员及调入行业务主管部门指定的监交人员参加。"]
            }, {
                "id": 2019,
                "type": "理财与代理业务",
                "title": "“传世之宝”业务遵循的原则",
                "answer": "ABCD",
                "text": ["A:买卖分离、双线运作", "B:统一经营、分级管理", "C:两级报价、风险统控", "D:现货交易、及时对冲"]
            }, {
                "id": 2020,
                "type": "理财与代理业务",
                "title": "“传世之宝”业务经办网点的主要职责（　　）",
                "answer": "ABCD",
                "text": ["A:负责“传世之宝”的实物日间管理和柜台交易", "B:负责对外公布“传世之宝”买卖价格及相关信息", "C:负责“传世之宝”业务营销、宣传及咨询服务", "D:负责向投资者进行风险提示"]
            }, {
                "id": 2021,
                "type": "理财与代理业务",
                "title": "“传世之宝”销售和购回投资者可以通过（　　）进行交易。",
                "answer": "AC",
                "text": ["A:借记卡", "B:现金", "C:转账", "D:网银"]
            }, {
                "id": 2022,
                "type": "理财与代理业务",
                "title": "存金通业务遵循（　　）的原则。",
                "answer": "ABCD",
                "text": ["A:账实对接", "B:买卖分离", "C:实盘交易", "D:风险统控"]
            }, {
                "id": 2023,
                "type": "理财与代理业务",
                "title": "周末及法定节假日不办理存金通定投业务的（　　）",
                "answer": "ABC",
                "text": ["A:签约", "B:修改", "C:终止", "D:查询"]
            }, {
                "id": 2024,
                "type": "理财与代理业务",
                "title": "金生利份额冻结通知书上应注明",
                "answer": "ABCD",
                "text": ["A:要冻结的卡号", "B:贵金属权益代码", "C:冻结数量", "D:冻结到期日"]
            }, {
                "id": 2025,
                "type": "理财与代理业务",
                "title": "以下关于凭证式国债说法正确的是",
                "answer": "ABC",
                "text": ["A:为记名式国债", "B:可以挂失、提前兑付", "C:可质押贷款", "D:可流通转让"]
            }, {
                "id": 2026,
                "type": "理财与代理业务",
                "title": "储蓄国债额度管理模式包括哪二种",
                "answer": "AC",
                "text": ["A:总行管理", "B:总分管理", "C:综合管理", "D:一级分行管理"]
            }, {
                "id": 2027,
                "type": "理财与代理业务",
                "title": "国债收款凭证的支控方式允许选择",
                "answer": "ABC",
                "text": ["A:凭密码", "B:凭证件", "C:凭密码+证件", "D:凭印鉴"]
            }, {
                "id": 2028,
                "type": "理财与代理业务",
                "title": "凭证式国债说法正确的是",
                "answer": "BC",
                "text": ["A:凭证式国债解除关联结算账户可代理", "B:凭证式国债更换关联结算账户可代理", "C:凭证式国债更换/解除关联结算账户实行免填单操作", "D:解除结算账户时不需提供客户本人的关联资金结算账户（借记卡或活期结算存折）"]
            }, {
                "id": 2029,
                "type": "理财与代理业务",
                "title": "电子式国债签约开户业务受理及审核要求正确的是（　　）。",
                "answer": "ACD",
                "text": ["A:本业务实行免填单操作，若客户已填写《国债业务凭证》也可受理，但不作为受理的必需要件", "B:客户填写《中国农业银行储蓄国债（电子式）服务章程》。审查客户是否签字，填写要素是否完整", "C:客户及代理人有效身份证件。只出示证件，不联网核查，允许代理", "D:需提供资金结算账户"]
            }, {
                "id": 2030,
                "type": "理财与代理业务",
                "title": "调起“51100国债购买”交易，应",
                "answer": "AC",
                "text": ["A:选择购买方式卡折。刷卡折校验卡折介质记载信息合法性，请客户输入并校验密码，核对反显客户信息", "B:购买金额应为1000元的整数倍且不能超过本行国债剩余额度", "C:《储蓄国债（电子式）认购确认书》交给客户", "D:《储蓄国债（电子式）认购确认书》专夹保管"]
            }, {
                "id": 2031,
                "type": "理财与代理业务",
                "title": "基金代理销售业务应遵循的原则（　　）",
                "answer": "ABCD",
                "text": ["A:合法合规", "B:风险控制", "C:分级管理", "D:联网运作"]
            }, {
                "id": 2032,
                "type": "理财与代理业务",
                "title": "客户申请办理基金业务的基本流程是",
                "answer": "ABCD",
                "text": ["A:开立个人金穗借记卡或单位结算账户", "B:个人客户进行风险测评", "C:基金签约、基金TA账户签约", "D:基金购买、赎回、定投等基金交易"]
            }, {
                "id": 2033,
                "type": "理财与代理业务",
                "title": "下面对基金委托撤销说法正确有",
                "answer": "ABCD",
                "text": ["A:基金委托撤销业务当日有效", "B:只受理整笔委托撤销，不能部分撤销", "C:不能做反向交易", "D:预约类委托在实际交易发生日闭市前均可以撤销"]
            }, {
                "id": 2034,
                "type": "理财与代理业务",
                "title": "办理以下哪些基金业务不用客户出示借记卡（　　）",
                "answer": "CD",
                "text": ["A:50001客户基金交易明细查询", "B:50002基金委托查询", "C:50003基金产品信息查询", "D:50004基金净值查询"]
            }, {
                "id": 2035,
                "type": "理财与代理业务",
                "title": "智能定投说法正确的有",
                "answer": "ABD",
                "text": ["A:客户需已完成基金签约和智能定投签约，并已开通所申请基金的TA账户", "B:客户须分别设定低水平投资额、标准投资额和高水平投资额", "C:一只基金，能同时办理普通定投申购和智能定投", "D:智能定投其他业务规则同普通定投申购"]
            }, {
                "id": 2036,
                "type": "理财与代理业务",
                "title": "证券投资基金智能定投可以修改的信息包括",
                "answer": "ABCD",
                "text": ["A:指数名称", "B:挂钩标的", "C:偏离度", "D:标准投资额"]
            }, {
                "id": 2037,
                "type": "理财与代理业务",
                "title": "下面关于基金转托管转出说法正确的是（　　）",
                "answer": "ABD",
                "text": ["A:客户需提供转入销售机构代码或席位号", "B:客户转出的基金份额须为基金账户的可用份额", "C:每次可选择一只或多支基金的部分或全部基金份额进行转托管", "D:客户转出的基金份额一经受理即被冻结"]
            }, {
                "id": 2038,
                "type": "理财与代理业务",
                "title": "单位客户可通过（　　）账户进行基金签约",
                "answer": "ABC",
                "text": ["A:基本", "B:专用", "C:一般", "D:单位结算卡"]
            }, {
                "id": 2039,
                "type": "理财与代理业务",
                "title": "基金代理销售的对象包括（　　）。",
                "answer": "AB",
                "text": ["A:持有中华人民共和国居民身份证的中国居民", "B:持有中华人民共和国军人证的中国居民", "C:持有台湾回乡证的台湾同胞", "D:持有港澳通行证的香港同胞"]
            }, {
                "id": 2040,
                "type": "电子银行",
                "title": "个人客户申请注册个人电子银行业务，须本人到我行任一网点办理并提供以下资料：",
                "answer": "ABC",
                "text": ["A:本人有效身份证件原件", "B:注册账户凭证原件", "C:如果客户已注册某电子渠道，还需提供任一已注册电子渠道的账户原件", "D:安全认证工具"]
            }, {
                "id": 2041,
                "type": "电子银行",
                "title": "注册个人电子银行业务，选择全渠道签约时，账户须为：",
                "answer": "ABCD",
                "text": ["A:借记卡", "B:准贷记卡", "C:贷记卡", "D:存折（支控方式为“凭密”）"]
            }, {
                "id": 2042,
                "type": "电子银行",
                "title": "注册个人电子银行业务，选择电话银行签约时，账户须为：",
                "answer": "ABD",
                "text": ["A:借记卡", "B:准贷记卡", "C:贷记卡", "D:存折（支控方式为“凭密”）"]
            }, {
                "id": 2043,
                "type": "电子银行",
                "title": "新开通的网上银行/掌上银行，如果选择启用，则必须绑定至少一种安全工具。其中掌上银行支持以下哪些安全工具（　　）。",
                "answer": "BCD",
                "text": ["A:普通K宝", "B:通用K宝", "C:K令", "D:口令卡"]
            }, {
                "id": 2044,
                "type": "电子银行",
                "title": "以下关于安全认证手机号码和掌上银行号码的说法正确的有：",
                "answer": "ABCD",
                "text": ["A:新客户签约全渠道时，若输入的掌上银行号码与其他客户重复（包括安全认证手机号/掌上银行号码），则报错，交易失败。", "B:新客户签约全渠道时，若输入的安全认证手机号与其他客户重复（包括安全认证手机号/掌上银行号码），可签约成功，但安全认证手机号/短信银行号码为空，并在回单中进行提醒。", "C:若坚持使用该重复的安全认证手机号码，需要提供运营商证明，再通过手机号删除交易删除其他客户的重复号码。删除其他客户的重复号码后，可用安全认证手机号管理交易进行注册。", "D:存量客户签约全渠道时，原有安全认证手机号/短信银行号码/掌上银行号码，直接带入，不可修改，不校验重复。"]
            }, {
                "id": 2045,
                "type": "电子银行",
                "title": "以下关于个人网银特殊限额维护的说法正确的有：",
                "answer": "CD",
                "text": ["A:该交易允许在默认限额上调高或者调低额度。", "B:该交易只允许默认限额上调低额度，不能调高额度。", "C:该交易只允许默认限额上调高额度，不能调低额度。", "D:该交易仅限于绑定二代K或通用K的网银/掌银客户"]
            }, {
                "id": 2046,
                "type": "电子银行",
                "title": "个人电子渠道一体化转账落地业务经办行负责定时对落地业务进行处理。落地业务经办行可以是以下哪些（　　）机构?",
                "answer": "ABC",
                "text": ["A:转出方账户的开户行", "B:管理行指定的营业机构", "C:管理行指定的后台中心", "D:转入方账户的开户行"]
            }, {
                "id": 2047,
                "type": "电子银行",
                "title": "以下关于网银落地撤单业务的说法正确的有：",
                "answer": "ABCD",
                "text": ["A:如业务状态为未补录，正在补录，可以接受书面撤单申请，柜员在补录处理时选择拒绝并标记为失败。", "B:如业务状态为补录待复核，正在复核，可以接受书面撤单申请，柜员在复核时，选择状态为置为失败。", "C:如业务状态为已复核未处理，但未发送转账交易时，客户要求撤销该笔交易，参照柜台撤单业务办理。", "D:如业务状态显示为已复核已提交且成功，则应立即通知客户无法撤销该笔业务。"]
            }, {
                "id": 2048,
                "type": "电子银行",
                "title": "以下关于经办行柜员处理网银落地业务的说法正确的有：",
                "answer": "ABCD",
                "text": ["A:在客户没有主动提出撤单的情况下，柜员请求处理落地业务时必须做联动扣款交易，不得中途强行退出联动交易。", "B:每天在同城交换和联行发报前柜员必须再做一次落地业务处理。", "C:柜员在节假日后第一个工作日到岗后应立即登录BoEing系统，处理落地业务。", "D:柜员应将由于转入方信息有误等原因造成汇款被退回的落地业务做退汇业务处理，处理方式与柜台办理业务一致。"]
            }, {
                "id": 2049,
                "type": "电子银行",
                "title": "个人网上银行注册客户分为（　　）客户和（　　）客户。",
                "answer": "AC",
                "text": ["A:网点注册", "B:ATM注册", "C:自助注册", "D:人工注册"]
            }, {
                "id": 2050,
                "type": "电子银行",
                "title": "自助绑定账户是指在农业银行个人网上银行自助注册或追加至个人网上银行内的个人账户。此类账户可以做以下哪些（　　）交易?",
                "answer": "BC",
                "text": ["A:作为转出方进行对外支付", "B:查询类交易", "C:部分资金账户内循环交易", "D:以上都可以"]
            }, {
                "id": 2051,
                "type": "电子银行",
                "title": "客户办理个人网上银行业务申请的有效身份证件包括（　　）。",
                "answer": "ABCD",
                "text": ["A:居民身份证", "B:护照", "C:港澳居民来往内地通行证", "D:台湾居民来往大陆通行证"]
            }, {
                "id": 2052,
                "type": "电子银行",
                "title": "除（　　）情形，个人网上银行所有业务申请必须由本人办理。",
                "answer": "CD",
                "text": ["A:年满16周岁但无民事行为能力的成年人，可由其监护人代理", "B:中国公民在境外因故不能回国亲自办理业务申请（含个人网上银行渠道注册业务）的，可以委托其直系亲属办理", "C:中国公民在境外因故不能回国亲自办理业务申请（不含个人网上银行渠道注册务）的，可以委托其直系亲属代办", "D:不满16周岁的中国居民，需由其监护人代为办理"]
            }, {
                "id": 2053,
                "type": "电子银行",
                "title": "个人网上银行各项交易功能由注册客户登录个人网上银行自助操作实现，主要包括（　　）等。",
                "answer": "ABCD",
                "text": ["A:账户管理", "B:转账汇款", "C:信用卡", "D:投资理财"]
            }, {
                "id": 2054,
                "type": "电子银行",
                "title": "转账汇款是指本行账户间，本行与他行账户间的资金结算业务，包括（　　）等功能。",
                "answer": "ABCD",
                "text": ["A:快捷转账", "B:网银账户互转", "C:收款方管理", "D:批量转账"]
            }, {
                "id": 2055,
                "type": "电子银行",
                "title": "经人工补录处理的转账交易，如发生退汇，须由（　　）办理；系统自动处理的转账交易，如发生退汇，须由（　　）办理。",
                "answer": "AD",
                "text": ["A:原补录经办行", "B:账户开户行", "C:网银注册行", "D:原转汇行"]
            }, {
                "id": 2056,
                "type": "电子银行",
                "title": "个人网银投资理财是指（　　）等功能。",
                "answer": "ABCD",
                "text": ["A:基金", "B:债券", "C:理财产品", "D:贵金属"]
            }, {
                "id": 2057,
                "type": "电子银行",
                "title": "电子银行渠道管理包括（　　）等功能。",
                "answer": "ABCD",
                "text": ["A:电话银行注册和维护", "B:手机银行注册和维护", "C:消息服务注册和维护", "D:限额管理"]
            }, {
                "id": 2058,
                "type": "电子银行",
                "title": "个人网上银行业务收费项目包括（　　）等。",
                "answer": "ABCD",
                "text": ["A:工本费", "B:手续费", "C:代理服务费", "D:增值服务费"]
            }, {
                "id": 2059,
                "type": "电子银行",
                "title": "跨行转账交易手续费在（　　）之间按照一定比例进行分配，分配比例由一级分行设定。",
                "answer": "ABC",
                "text": ["A:账户开户行", "B:网银注册行", "C:补录经办行/转汇行", "D:转入行"]
            }, {
                "id": 2060,
                "type": "电子银行",
                "title": "个人网上银行采用（　　）等认证工具及手段，结合交易限额控制及实时/非实时监控等措施，实现对注册客户账户信息和资金安全的保护。",
                "answer": "ABCD",
                "text": ["A:K宝", "B:K令", "C:动态口令卡", "D:安全认证手机号"]
            }, {
                "id": 2061,
                "type": "电子银行",
                "title": "客户须指定本人的任一（　　）作为电子银行服务费账户。",
                "answer": "ABC",
                "text": ["A:借记卡", "B:准贷记卡", "C:存折", "D:贷记卡"]
            }, {
                "id": 2062,
                "type": "电子银行",
                "title": "个人电子银行合约管理包括以下哪些功能模块?",
                "answer": "ABC",
                "text": ["A:渠道信息维护功能", "B:注销电子渠道账户功能", "C:恢复个人渠道功能", "D:电子银行信息查询"]
            }, {
                "id": 2063,
                "type": "电子银行",
                "title": "以下哪些交易可以进行个人网银限额维护?",
                "answer": "CD",
                "text": ["A:个人电子银行签约", "B:证书管理", "C:个人电子银行合约管理", "D:个人网银特殊限额维护"]
            }, {
                "id": 2064,
                "type": "电子银行",
                "title": "以下哪些交易可以修改客户安全认证手机号?",
                "answer": "AB",
                "text": ["A:动态密码设备管理", "B:安全认证手机号管理", "C:手机号删除", "D:渠道密码重置"]
            }, {
                "id": 2065,
                "type": "电子银行",
                "title": "个人电子银行信息查询，可以根据手机号码查询，以下哪些信息无法根据手机号码查询?",
                "answer": "AB",
                "text": ["A:个人电子银行渠道注册信息", "B:注册账户信息", "C:短信银行合约", "D:以上都不对"]
            }, {
                "id": 2066,
                "type": "电子银行",
                "title": "柜员收到客户提交的网银书面撤单申请，应立即用（　　）查询这笔业务的处理状态，并根据不同情况进行处理。",
                "answer": "CD",
                "text": ["A:跨行转账收款方资料补录", "B:跨行转账收款方资料复核提交", "C:已处理补录信息查询", "D:未处理补录业务查询"]
            }, {
                "id": 2067,
                "type": "电子银行",
                "title": "以下哪些业务要求客户绑定二代以上K宝才能办理?",
                "answer": "ABC",
                "text": ["A:个人网银特殊限额维护", "B:注销安全认证手机号", "C:文件批量转账签约/解约", "D:手机号删除"]
            }, {
                "id": 2068,
                "type": "电子银行",
                "title": "以下哪些电子银行相关业务需要联网核查?",
                "answer": "AB",
                "text": ["A:个人电子银行签约", "B:渠道密码重置", "C:个人业务转账交易回单打印", "D:网上支付跨行清算业务回单打印"]
            }, {
                "id": 2069,
                "type": "电子银行",
                "title": "以下哪些电子银行相关业务可以持有效证件到我行任一营业网点办理?",
                "answer": "ABCD",
                "text": ["A:个人电子银行签约", "B:个人电子银行合约管理", "C:个人电子银行合约暂停/注销", "D:个人电子银行信息查询"]
            }, {
                "id": 2070,
                "type": "电子银行",
                "title": "开通企业网上银行的现金管理功能后，通过企业网上银行办理对现金管理授权账户进行（　　）等相关业务。",
                "answer": "ABCD",
                "text": ["A:余额查询", "B:明细查询", "C:资金归集关系查询", "D:上存资金余额查询"]
            }, {
                "id": 2071,
                "type": "电子银行",
                "title": "企业网上银行证书业务包括（　　）等。",
                "answer": "ABCD",
                "text": ["A:申请证书", "B:激活证书", "C:补办证书", "D:补打两码"]
            }, {
                "id": 2072,
                "type": "电子银行",
                "title": "企业网上银行的落地业务主要包括（　　）等相关业务。",
                "answer": "ABCD",
                "text": ["A:预约业务", "B:结售汇业务", "C:部分跨行转账业务", "D:符合相关账户监管规则的业务"]
            }, {
                "id": 2073,
                "type": "电子银行",
                "title": "企业网银跨行转账落地业务由（　　）进行处理。",
                "answer": "AB",
                "text": ["A:补录经办行", "B:转汇行", "C:开户行", "D:注册行"]
            }, {
                "id": 2074,
                "type": "电子银行",
                "title": "企业网上银行强制监管落地业务是指企业网银发起的（　　）的转账交易。",
                "answer": "BD",
                "text": ["A:监管账户", "B:限额账户超单笔转账限额", "C:限额账户超多笔转账限额", "D:超账户最低留存余额下限"]
            }, {
                "id": 2075,
                "type": "电子银行",
                "title": "企业网上银行的代收业务是指客户通过企业网银发起主动扣款交易，从（　　）中扣划特定类型的款项，并转入该客户代收账户中的业务。",
                "answer": "AB",
                "text": ["A:已授权的个人结算账户", "B:已授权的企业结算账户", "C:个人结算账户", "D:企业结算账户"]
            }, {
                "id": 2076,
                "type": "电子银行",
                "title": "经（　　）正式行文批复同意后，代收账户的开户行可以为代收客户办理批量维护代收授权账号业务。",
                "answer": "AC",
                "text": ["A:一级分行电子银行部门", "B:一级分行公司业务部门", "C:经授权的二级分行电子银行业务部门", "D:经授权的二级分行公司业务门"]
            }, {
                "id": 2077,
                "type": "电子银行",
                "title": "开通企业网上银行的集团理财后，母（总）公司通过企业网上银行对已授权的子（分）公司账户进行（　　）等操作。",
                "answer": "ABCD",
                "text": ["A:信息查询", "B:集团资金划拨", "C:对外支付", "D:代付业务"]
            }, {
                "id": 2078,
                "type": "电子银行",
                "title": "企业网上银行维护业务分为（　　）模块。",
                "answer": "ABCD",
                "text": ["A:客户的企业网银渠道的信息维护、暂停、恢复和注销", "B:企业网银注册账户的信息维护和删除", "C:企业网银操作员（包括非证书操作员）的信息维护、权限设置以及删除。", "D:以上均是"]
            }, {
                "id": 2079,
                "type": "电子银行",
                "title": "网银渠道维护包括（　　）等。",
                "answer": "ABCD",
                "text": ["A:维护渠道信息", "B:暂停渠道", "C:注销渠道", "D:恢复渠道"]
            }, {
                "id": 2080,
                "type": "电子银行",
                "title": "企业网银的银行内部查询仅适用于（　　）。",
                "answer": "ABC",
                "text": ["A:司法协查", "B:内部审计", "C:其他必要的情形。", "D:客户之间的纠纷"]
            }, {
                "id": 2081,
                "type": "电子银行",
                "title": "企业网银的代付业务的资金用途应包括（　　）。",
                "answer": "ABCD",
                "text": ["A:保险理赔与退保", "B:投资本金和利息", "C:证券交易结算资金", "D:公务报销"]
            }, {
                "id": 2082,
                "type": "电子银行",
                "title": "企业网银注册包括（　　）功能。",
                "answer": "ACD",
                "text": ["A:企业网银渠道注册", "B:企业网银渠道注销", "C:添加注册账户", "D:添加操作员"]
            }, {
                "id": 2083,
                "type": "电子银行",
                "title": "企业网上银行注册业务包括（　　）。",
                "answer": "ABD",
                "text": ["A:企业网银注册", "B:一对多企业网银注册", "C:多对多企业网银注册", "D:企业网银版本转换。"]
            }, {
                "id": 2084,
                "type": "电子银行",
                "title": "客户办理网银版本转换业务，需向注册行提供（　　）等申请资料。",
                "answer": "ACD",
                "text": ["A:《电子银行业务申请表（企业）》", "B:法定代表人有效身份证件原件", "C:新增操作人员有效身份证件的原件及复印件。", "D:经办人有效身份证件的原件及复印件。"]
            }, {
                "id": 2085,
                "type": "电子银行",
                "title": "企业网银注册提交的《法人授权委托书》的审核信息包括（　　）。",
                "answer": "BCD",
                "text": ["A:委托人是否为经办人本人", "B:授权期限是否在有效期内", "C:是否有该企业的公章", "D:是否有该企业法定代表人或授权代理人的签章。"]
            }, {
                "id": 2086,
                "type": "电子银行",
                "title": "【46103】企业网银注册交易，智锐版需输入企业网上银行（　　）信息。",
                "answer": "ACD",
                "text": ["A:主操作员", "B:管理员", "C:制单员", "D:复核员"]
            }, {
                "id": 2087,
                "type": "电子银行",
                "title": "企业网上银行柜面业务的申请资料须符合“（　　）”的要求。",
                "answer": "ABC",
                "text": ["A:完整齐备", "B:填写规范", "C:签章有效", "D:更改有效"]
            }, {
                "id": 2088,
                "type": "电子银行",
                "title": "企业网上银行的交易功能按照开通方式可以划分为：（　　）。",
                "answer": "AB",
                "text": ["A:默认开通", "B:申请开通", "C:全渠道开通", "D:单渠道开通"]
            }, {
                "id": 2089,
                "type": "电子银行",
                "title": "企业网上银行的部分交易功能还须得到有关权利人授权后方能正常使用，此类交易功能主要包括：（　　）。",
                "answer": "ABCD",
                "text": ["A:代理收款业务须得到被代收账户所属个人或企业的授权", "B:资金归集业务须得到被归集账户所属个人或企业的授权；", "C:集团理财业务须得到集团内相关分公司的授权", "D:现金管理业务须得到相关企业的授权"]
            }, {
                "id": 2090,
                "type": "电子银行",
                "title": "企业网上银行批量发起交易主要包括：（　　）。",
                "answer": "ABCD",
                "text": ["A:对公转账支付", "B:对私转账支付", "C:代理收款", "D:资金归集"]
            }, {
                "id": 2091,
                "type": "电子银行",
                "title": "企业网上银行自动处理主要适用于（　　）的交易功能。",
                "answer": "ABC",
                "text": ["A:风险等级较低", "B:信息要素齐备", "C:业务流程标准化程度较高", "D:业务流程标准化程度较低"]
            }, {
                "id": 2092,
                "type": "电子银行",
                "title": "企业网上银行需要落地处理的交易功能主要包括：（　　）等。",
                "answer": "BCD",
                "text": ["A:跨行转账支付", "B:转账金额超过上限的转账支付", "C:贷款专用账户发生的转账支付", "D:国际业务"]
            }, {
                "id": 2093,
                "type": "电子银行",
                "title": "企业网上银行对转账支付类交易可以综合考虑资金转出的（　　）等因素进行相应交易控制。",
                "answer": "AC",
                "text": ["A:账户性质", "B:资金性质", "C:交易限额", "D:交易金额"]
            }, {
                "id": 2094,
                "type": "电子银行",
                "title": "企业网上银行经办人员在客户申请注册时须向客户进行（　　）等方面的安全提示。",
                "answer": "ABC",
                "text": ["A:证书下载", "B:Ｋ宝使用", "C:密码保管", "D:证书安装"]
            }, {
                "id": 2095,
                "type": "电子银行",
                "title": "对账单是我行向企业客户提供的记载指定账户约定对账周期期末余额的凭据，其中对账周期分为（　　）、默认四种。",
                "answer": "BCD",
                "text": ["A:按日", "B:按月", "C:按季", "D:按年"]
            }, {
                "id": 2096,
                "type": "电子银行",
                "title": "对账单根据对账单载体的不同，分为（　　）。",
                "answer": "AB",
                "text": ["A:纸质对账单", "B:电子对账单", "C:微信对单账", "D:上门对账"]
            }, {
                "id": 2097,
                "type": "电子银行",
                "title": "企业将纸质对账方式变更为网上银行对账方式的，可通过（　　）办理。",
                "answer": "AC",
                "text": ["A:银企对账网银签约行", "B:电话银行", "C:企业网银自助变更", "D:微信"]
            }, {
                "id": 2098,
                "type": "电子银行",
                "title": "企业网银客户申请开通银企对账网银业务须到银企对账网银签约行办理。并提供以下资料：",
                "answer": "ABCD",
                "text": ["A:由企业、单位法定代表人（或授权代理人）签章并加盖单位公章的《要素表》", "B:授权代理人办理的需提供《法人授权委托书》原件及复印件。", "C:经办人的有效身份证件原件及复印件", "D:与我行签订《中国农业银行银企对账服务协议》"]
            }, {
                "id": 2099,
                "type": "电子银行",
                "title": "银企对账网银签约根据指定账户的（　　）,客户需选择相应的营业网点办理签约业务。",
                "answer": "AC",
                "text": ["A:签约状态不同", "B:签约状态", "C:对账方式不同", "D:无规定"]
            }, {
                "id": 2100,
                "type": "电子银行",
                "title": "银企对账网银签约指定账户已签约为其他对账方式，其他对账方式是指（　　），客户需将对账方式变更为网上银行的，则须到原指定账户签约行签约。",
                "answer": "BCD",
                "text": ["A:电话", "B:第三方", "C:上门", "D:客户端"]
            }, {
                "id": 2101,
                "type": "电子银行",
                "title": "《中国农业银行银企对账服务协议》银行方由网银对账签约行（　　）。",
                "answer": "AC",
                "text": ["A:负责人签章", "B:运营主管", "C:加盖签约行业务专用章", "D:加盖签约行业务办讫章"]
            }, {
                "id": 2102,
                "type": "电子银行",
                "title": "《中国农业银行银企对账服务协议》企业客户方由单位（　　）。",
                "answer": "ABC",
                "text": ["A:单位法定代表人签章", "B:或授权代理人签章", "C:加盖企业公章", "D:加盖企业账务章"]
            }, {
                "id": 2103,
                "type": "电子银行",
                "title": "个人客户申请注册消息服务业务，须本人到网点办理并提供以下资料：",
                "answer": "BC",
                "text": ["A:代理人有效身份", "B:本人有效身份证件及复印件", "C:注册账户凭证原件", "D:业务申请书"]
            }, {
                "id": 2104,
                "type": "电子银行",
                "title": "个人消息服务暂停业务。柜员选择“暂停”操作后输入（　　），刷卡和存折，客户通过密码键盘输入支付密码。",
                "answer": "AB",
                "text": ["A:客户证件类型", "B:证件号码", "C:电话号码", "D:姓名"]
            }, {
                "id": 2105,
                "type": "电子银行",
                "title": "下列资料中需在企业客户申请批量注册个人消息服务业务时提供的有：",
                "answer": "ABCD",
                "text": ["A:待批量注册消息服务业务的个人客户的有效身份证件原件", "B:经申请人本人签字的《批量注册个人消息服务业务明细清单》", "C:待批量注册消息服务业务的个人客户的注册账户凭证原件", "D:待批量注册消息服务业务的个人客户的有效身份证件复印件"]
            }, {
                "id": 2106,
                "type": "电子银行",
                "title": "企业消息服务业务提供的服务包括（　　）等大类。",
                "answer": "AB",
                "text": ["A:手机短信通知", "B:联网通知", "C:邮件通知", "D:电话通知"]
            }, {
                "id": 2107,
                "type": "电子银行",
                "title": "关于企业消息服务客户欠费后到柜台手工缴纳服务费，下列表述正确的有：",
                "answer": "AB",
                "text": ["A:缴费只支持现金模式", "B:缴费金额等于欠费金额，不允许部分缴费", "C:可以先缴一部分", "D:可以转账扣收"]
            }, {
                "id": 2108,
                "type": "电子银行",
                "title": "消息服务动账通知资金收付的通知起点金额一致，（　　）。",
                "answer": "BD",
                "text": ["A:最低为0元", "B:最低为10元", "C:在0元基础上可由客户自行设置", "D:在10元基础上可由客户自行设置"]
            }, {
                "id": 2109,
                "type": "电子银行",
                "title": "个人消息服务业务维护包括注册信息（　　）换卡等。",
                "answer": "ABCD",
                "text": ["A:注销", "B:维护", "C:暂停", "D:恢复"]
            }, {
                "id": 2110,
                "type": "电子银行",
                "title": "消息服务维护注册信息是指营业网点通过校验（　　），为客户变更签约手机号码或者动账通知起点金额。",
                "answer": "AC",
                "text": ["A:客户有效身份证件", "B:客户身份证件原件", "C:注册账户凭证原件", "D:注册账户凭证"]
            }, {
                "id": 2111,
                "type": "电子银行",
                "title": "交易市场费用转出划转的资金主要包括：（　　）、利息收入和代办仓储、运输费用。",
                "answer": "ABCD",
                "text": ["A:交易手续费", "B:交收手续费", "C:会员费", "D:违约金"]
            }, {
                "id": 2112,
                "type": "电子银行",
                "title": "关于电子商务交易市场协助撤单，以下说法正确的有（　　）。",
                "answer": "AC",
                "text": ["A:该交易不支持部分撤单", "B:该交易支持部分撤单", "C:该功能在特约商户（交易市场）所在营业网点实现", "D:由交易方自行操作"]
            }, {
                "id": 2113,
                "type": "电子银行",
                "title": "关于电子商务交易市场强制划款，以下说法正确的是（　　）。",
                "answer": "ABC",
                "text": ["A:需根据法院等国家有权机关的书面判定结果划转", "B:根据规则银行对成交交易扣收的交易手续费不退还", "C:该功能在特约商户所在营业网点实现", "D:银行不操作"]
            }, {
                "id": 2114,
                "type": "电子银行",
                "title": "关于电子商务交易市场回单管理，下列描述正确的有：",
                "answer": "ABCD",
                "text": ["A:个人客户要求所有网点能打印", "B:企业客户（网银客户号的第三位为9）在账户所在行打印", "C:投标交易，向付款方客户提供回单，不向商户提供", "D:通用付款与通用付款确认交易，向本行个人、企业客户提供回单，不向商户提供"]
            }, {
                "id": 2115,
                "type": "电子银行",
                "title": "商户证书管理指为已在电子商务系统成功注册的商户提供商户证书柜面（　　）服务。",
                "answer": "ABC",
                "text": ["A:申请", "B:补办", "C:补打", "D:修改"]
            }, {
                "id": 2116,
                "type": "电子银行",
                "title": "电子商务交易交易市场费用转出,该交易需（　　）。",
                "answer": "BC",
                "text": ["A:无需主管授权", "B:3+0主管授权", "C:打印凭证", "D:不打印凭证"]
            }, {
                "id": 2117,
                "type": "电子银行",
                "title": "电子商务交易市场协助撤单，关于资金合法性检查，以下选项正确的是（　　）。",
                "answer": "BC",
                "text": ["A:撤销预付货款＝挂单时预交货款－所有已成交部分货款", "B:撤销预付货款＝挂单时预交货款－所有已成交部分预交货款", "C:撤销手续费＝挂单时手续费－所有已成交部分手续费", "D:撤销手续费＝挂单时手续费－所有手续费"]
            }, {
                "id": 2118,
                "type": "电子银行",
                "title": "电子商务交易市场跨行状态维护该交易（　　）。",
                "answer": "AC",
                "text": ["A:无需主管授权", "B:3+0主管授权", "C:需打印凭证", "D:不需打印凭证"]
            }, {
                "id": 2119,
                "type": "电子银行",
                "title": "电子商务交易市场跨行状态维护如果选择按照支付序列号查询时，需要输入支付交易序号；如果选择不按照支付序列号查询时，需要输入商户（　　）。",
                "answer": "AB",
                "text": ["A:存管账号", "B:交易状态", "C:账号户名", "D:账户状态"]
            }, {
                "id": 2120,
                "type": "资产业务",
                "title": "贷款利息包括（　　）。",
                "answer": "ABC",
                "text": ["A:正常息", "B:罚息", "C:复利", "D:欠息"]
            }, {
                "id": 2121,
                "type": "资产业务",
                "title": "质押贷款中，客户拥有或提供担保的财产(或权属)可以用作质押物。在BoEing中用作质押物的客户财产目前仅为系统内部质押物，包括：（　　）。",
                "answer": "ABCD",
                "text": ["A:定期存单", "B:凭证式国债", "C:储蓄国债", "D:理财产品"]
            }, {
                "id": 2122,
                "type": "资产业务",
                "title": "贷款冲正包括（　　）。",
                "answer": "CD",
                "text": ["A:利率冲正", "B:周期冲正", "C:本金冲正", "D:利息冲正"]
            }, {
                "id": 2123,
                "type": "资产业务",
                "title": "贷款账单上的利息类型分为：（　　）。",
                "answer": "ABCD",
                "text": ["A:欠息", "B:应收", "C:已收", "D:核销"]
            }, {
                "id": 2124,
                "type": "资产业务",
                "title": "商业汇票的持票人在贴现、转贴现以及再贴现中有回购和买断两种不同的方式，以下对两种方式的说法正确的有（　　）。",
                "answer": "AC",
                "text": ["A:买断指在办理（转/再）贴现时，由票据买入方到期收回票款的一种（转/再）贴现方式。", "B:回购指在办理（转/再）贴现时，由票据买入方到期收回票款的一种（转/再）贴现方式。", "C:回购指在办理（转/再）贴现时，由票据卖出方在约定回购日购回所卖出票据的（转/再）贴现方式。", "D:买断指在办理（转/再）贴现时，由票据卖出方在约定回购日购回所卖出票据的（转/再）贴现方式。"]
            }, {
                "id": 2125,
                "type": "资产业务",
                "title": "以下对或有资产类合约说法正确的有：（　　）。",
                "answer": "BCD",
                "text": ["A:属于银行资产，涉及资金流动", "B:或有资产类合约的账务属于表外业务", "C:仅记录余额，没有任何资金的流动", "D:是通用产品合约中的一种"]
            }, {
                "id": 2126,
                "type": "资产业务",
                "title": "或有资产类产品包括（　　）等。",
                "answer": "ABCD",
                "text": ["A:信用证", "B:托收", "C:保函/备用证", "D:保理"]
            }, {
                "id": 2127,
                "type": "资产业务",
                "title": "办理对公贷款发放业务，应提供（　　）。",
                "answer": "ABCD",
                "text": ["A:信贷部门提供《贷款发放通知单》（一式两份）", "B:借款凭证（若为委托贷款，提供委托贷款业务凭证）（一式五联）", "C:补贴贷款需另提供补贴合作协议和补贴合作协议复印件", "D:受托支付贷款另提供《委托支付通知单》"]
            }, {
                "id": 2128,
                "type": "资产业务",
                "title": "对公贷款发放业务审核资料无误后，选择“31100贷款放款”交易，确认合约信息无误后执行贷款放款（激活）。贷款发放成功后打印借款凭证第二至五联并加盖业务办讫章，其中（　　）。",
                "answer": "ABC",
                "text": ["A:第一联由营业机构专夹保管", "B:第二联交借款人", "C:第三联做当日传票", "D:第四第五联交信贷部门"]
            }, {
                "id": 2129,
                "type": "资产业务",
                "title": "委托贷款发放成功后打印委托贷款业务凭证第一至四联并加盖业务办讫章，（　　）。",
                "answer": "ABD",
                "text": ["A:第一联交借款人", "B:第二联做当日传票", "C:第三联第四联交收款人", "D:第五联由营业机构保管"]
            }, {
                "id": 2130,
                "type": "资产业务",
                "title": "对公信贷资产业务中，贷款归还分为（　　）。",
                "answer": "BCD",
                "text": ["A:分期还款", "B:正常还款", "C:提前还款", "D:超期还款"]
            }, {
                "id": 2131,
                "type": "资产业务",
                "title": "对公信贷资产业务中，贷款结清时，抽出原专夹保管的（　　）或（　　）随传票装订。",
                "answer": "BD",
                "text": ["A:借款凭证第五联", "B:借款凭证第一联", "C:委托贷款业务凭证第一联", "D:委托贷款业务凭证第五联"]
            }, {
                "id": 2132,
                "type": "资产业务",
                "title": "对公信贷资产业务中，申请提前还款时，信贷部门需提供（　　）或（　　）；",
                "answer": "AC",
                "text": ["A:《对公贷款还款通知书》（一式两联）", "B:支付凭证", "C:《一般委托贷款提前收回（还款）通知书》（一式两联）", "D:来账清单"]
            }, {
                "id": 2133,
                "type": "资产业务",
                "title": "对公贷款展期目前只支持对（　　）的还款方式。",
                "answer": "ABCD",
                "text": ["A:利随本清", "B:定期结息", "C:还本付息", "D:不规则还款及不计息"]
            }, {
                "id": 2134,
                "type": "资产业务",
                "title": "以下对公贷款核销业务资料保管说法正确的是：（　　）。",
                "answer": "AB",
                "text": ["A:选择“31222贷款核销登记薄维护”交易对拟核销贷款进行登记。交易成功后打印业务凭证并加盖业务办讫章做当日传票。", "B:贷款呆账核销批复文件或贷款核销批复通知书复印件随传票装订。", "C:在原借款凭证第一联上注明“根据XX号核销批文核销XX贷款”、“X年X月X日核销”字样，随传票装订。", "D:贷款呆账核销批复文件或贷款核销批复通知书随传票装订。"]
            }, {
                "id": 2135,
                "type": "资产业务",
                "title": "以下对公贷款差错处理说法正确的是：（　　）。",
                "answer": "ABCD",
                "text": ["A:柜员根据错误类型填制特种转账凭证。", "B:当日差错选择“63200抹账”交易进行业务处理。", "C:隔日本金差错处理选择“31217贷款本金冲正”交易进行业务处理。", "D:隔日利息差错处理选择“31218贷款利息冲正”交易进行业务处理。"]
            }, {
                "id": 2136,
                "type": "资产业务",
                "title": "对公贷款的质押物入库保管，是指根据信贷部门通知及制度要求办理有价单证或权属证书的（　　）等手续。",
                "answer": "ABCD",
                "text": ["A:核对", "B:交接", "C:登记", "D:入库"]
            }, {
                "id": 2137,
                "type": "资产业务",
                "title": "以下对对公贷款质押物入库业务办理的说法正确的有：（　　）。",
                "answer": "ABC",
                "text": ["A:信贷部门提供《抵质押物（品）出入库单》（一式三联），或提供抵质押品管理相关系统打印的质押物入库清单，实物封包。", "B:需审核《抵质押物（品）出入库单》营业机构名称及机构号、借款人名称、贷款合同号、贷款期限是否填写完整且与借款凭证第一联一致；《抵质押物（品）出入库单》中质押凭证清单是否登记质押物种类、数量、币种及金额、凭证号码、封包编号。", "C:质押物封包按份计一元入账或按照登记价值入账", "D:办理质押物入库不需要登记《重要空白凭证、有价单证及其它有价值品保管使用登记簿》。"]
            }, {
                "id": 2138,
                "type": "资产业务",
                "title": "贷款划转是营业机构之间进行贷款划出、划入处理。以下关于贷款划转的说法正确的是：（　　）。",
                "answer": "CD",
                "text": ["A:系统可支持按照产品组或单笔合约进行划转。一经划出，划出行不得删除。", "B:划出行贷款划转录入完毕后，必须于三个工作日内通知划入行。", "C:录入系统的贷款划转日期必须大于等于当前会计日期，如划转日大于当前会计日期，系统根据登记日期在其日终自动进行划转。", "D:每月月底前两日不能是贷款划转日，例如5月份29日和30日不能是贷款划转日，6月份28日和29日不能是贷款划转日。"]
            }, {
                "id": 2139,
                "type": "资产业务",
                "title": "对公质押贷款以单位定期存款质押冻结时，需要提供（　　）。借款人以第三人的单位定期存单提供质押担保时还应提供《使用开户证实书协议》。",
                "answer": "ABCD",
                "text": ["A:《单位定期存单确认书》（一式两联）", "B:单位定期存款证实书", "C:存款人预留印鉴或密码", "D:《开立单位定期存单委托书》"]
            }, {
                "id": 2140,
                "type": "资产业务",
                "title": "对公质押贷款办理单位定期存款质押解冻时，需要提供（　　）。",
                "answer": "BD",
                "text": ["A:《解冻单位定期存单委托书》", "B:《存单国债质押凭证处理通知书》（一式两联）", "C:单位定期存款证实书", "D:单位定期存单"]
            }, {
                "id": 2141,
                "type": "资产业务",
                "title": "拟质押冻结的对公理财产品必须是（　　）理财产品。",
                "answer": "AC",
                "text": ["A:固定期限的封闭式", "B:不固定期限的封闭式", "C:固定期限的半开放式", "D:不固定期限的半开放式"]
            }, {
                "id": 2142,
                "type": "资产业务",
                "title": "以下对于用对公理财产品质押冻结办理对公质押贷款的说法正确的是：（　　）。",
                "answer": "ABD",
                "text": ["A:对公理财产品质押冻结限定为本网点对公结算账户（暂不支持多级账簿）", "B:在贷款质押期间，如遇理财产品返还投资收益或理财产品到期返还本金，则系统自动进行追加冻结，即系统自动将理财本金全部冻结在购买理财产品的资金结算账户内。", "C:对公理财产品质押冻结会自动解冻，不需要根据信贷部门要求进行手工解冻。", "D:对公理财产品质押冻结误操作后可用手工解冻交易进行解冻，不允许抹账。如果误操作后又进行恢复操作，须将业务凭证交客户及信贷部门。"]
            }, {
                "id": 2143,
                "type": "资产业务",
                "title": "自助可循环贷款是指我行在统一授信额度内，为企业客户核定一个可撤销的最高贷款额度，在额度有效期内企业客户可通过（　　）渠道自主、循环使用贷款的贷款产品。",
                "answer": "ABCD",
                "text": ["A:营业柜台", "B:网上银行", "C:银企通平台", "D:自助设备"]
            }, {
                "id": 2144,
                "type": "资产业务",
                "title": "小企业自助可循环贷款（　　）由C3发起后才能在BoEing系统进行相应操作。",
                "answer": "ABC",
                "text": ["A:额度冻结/解冻", "B:合同要素调整", "C:合同额度调整", "D:发放贷款"]
            }, {
                "id": 2145,
                "type": "资产业务",
                "title": "以下对于委托贷款说法正确的是：（　　）。",
                "answer": "ACD",
                "text": ["A:发放委托贷款坚持“先存后贷，先拨后用”的原则。", "B:委托贷款纳入资产额度管理，占用贷款额度。", "C:办理委托贷款业务可分别或同时向委托人和借款人收取手续费。", "D:发放委托贷款银行不垫付资金，只收取手续费，不承担任何形式的贷款风险。"]
            }, {
                "id": 2146,
                "type": "资产业务",
                "title": "委托贷款归还的本息一般由系统日终批量程序根据委托人的出资比例进行分配。以下对于委托贷款本息分配说法正确的有：（　　）。",
                "answer": "ABCD",
                "text": ["A:委托贷款本息分配次日，柜员打印《委托贷款本息分配不成功清单》", "B:委托贷款提前还款，还款日当日需对委托资金本息进行手工分配", "C:委托合约本息分配方式为手工分配的，需还款日当日对委托资金本息进行手工分配", "D:对于因委托人结算账户处于销户等不正常的状态导致无法正常分配本息的，未分配的本息资金转入其他应付款科目挂账专用账户，网点打印《委托贷款本息分配不成功清单》后，与客户联系、确认，将应付款挂账专用账户余额转入资金委托人结算账户，《委托贷款本息分配不成功清单》附在业务凭证后"]
            }, {
                "id": 2147,
                "type": "资产业务",
                "title": "委托类贷款办理（　　）时，信贷部门需提供《一般委托合约开立通知单》（一式两份）。",
                "answer": "ABD",
                "text": ["A:委托主合约建立", "B:委托子合约建立及资金委托", "C:本息分配", "D:委托资金变更"]
            }, {
                "id": 2148,
                "type": "资产业务",
                "title": "办理或有类资产业务的客户违约时，我行可通过转垫款交易将或有类资产业务转为贷款业务。信贷部门提供（　　）。",
                "answer": "CD",
                "text": ["A:《通用产品发放通知单》（一式两份）", "B:《贷款承诺（承诺类信贷业务）可撤销认定审核表》（一式两份）", "C:《或有资产垫款通知单》（一式两份）", "D:借款凭证"]
            }, {
                "id": 2149,
                "type": "资产业务",
                "title": "办理纸质商业汇票（　　）业务的票据，必须经票据真伪审验并按相关规定办理票据查询，确认票据及记载信息真实、无误后，方可办理。",
                "answer": "BCD",
                "text": ["A:托收", "B:贴现", "C:质押", "D:托管"]
            }, {
                "id": 2150,
                "type": "资产业务",
                "title": "办理纸质商业汇票业务的（　　）等业务，必须经运营主管或其部门主管审批后办理。",
                "answer": "ABCD",
                "text": ["A:票据注销", "B:质押与解质押", "C:止付与解除止付", "D:抹账、账务冲正及从“贸易通资金划拨中间户”专用账户（尾号000995D）汇划资金"]
            }, {
                "id": 2151,
                "type": "资产业务",
                "title": "办理纸质商业汇票业务时，（　　）等按照行内收费标准进行收费。",
                "answer": "ABCD",
                "text": ["A:承诺费", "B:承兑手续费", "C:委托收款手续费", "D:工本费"]
            }, {
                "id": 2152,
                "type": "资产业务",
                "title": "对本行办理质押、贴现、转贴现业务的商业汇票办理委托收款时，且质押、贴现、转贴现的商业汇票已在纸质商业汇票系统做过入库处理的，由经办行在纸质商业汇票系统按选票（单张票据不需选票）、（　　）、（　　）的流程处理。",
                "answer": "AD",
                "text": ["A:出库", "B:委收", "C:入库", "D:托收"]
            }, {
                "id": 2153,
                "type": "资产业务",
                "title": "纸质商业汇票解挂业务受理：经办行收到客户提交的（　　），检查填写内容及相关手续符合规定，审查挂失申请人或经办人身份真实，《解除挂失止付申请书》与专夹保管的第二联《挂失止付通知书》核对无误，经运营主管审批后进行解挂交易处理。",
                "answer": "ABC",
                "text": ["A:《解除挂失止付申请书》", "B:交回《挂失止付通知书》第一联", "C:人民法院出具的《解除停止支付通知书》", "D:《停止支付通知书》"]
            }, {
                "id": 2154,
                "type": "资产业务",
                "title": "纸质商业汇票挂失业务受理时，经办行收到客户提交的（　　）或人民法院出具的（　　），检查填写内容及相关手续符合规定，审查挂失申请人或经办人身份真实，挂失票据信息与专夹保管的汇票卡片核对相符，汇票确未付款且经运营主管审批后方可受理。",
                "answer": "AC",
                "text": ["A:《挂失止付通知书》", "B:公示催告", "C:《停止支付通知书》", "D:挂失申请书"]
            }, {
                "id": 2155,
                "type": "资产业务",
                "title": "纸质商业汇票系统是（　　）业务管理和处理的应用系统。",
                "answer": "AB",
                "text": ["A:纸质银行承兑汇票", "B:纸质商业承兑汇票", "C:银行承兑汇票", "D:商业承兑汇票"]
            }, {
                "id": 2156,
                "type": "资产业务",
                "title": "办理银行承兑汇票申请出票交易，中国农业银行信贷管理系统群（三期）（简称“C3”）审批通过，并完成凭证生效处理后。贸易通操作员根据（　　）等，在纸质商业汇票系统中选择汇票管理菜单下“申请出票”交易，输入C3生成的承兑凭证编号，点击“导入CMS承兑信息”，认真核对从C3提取的电子流数据和文档资料。",
                "answer": "ABC",
                "text": ["A:“承兑合同”", "B:“商业汇票银行承兑清单”", "C:C3打印的“批复通知”", "D:银行承兑汇票申请书"]
            }, {
                "id": 2157,
                "type": "资产业务",
                "title": "银行承兑汇票承兑业务资料保管要求：（　　）等文档资料按相关规定专夹保管。",
                "answer": "ABCD",
                "text": ["A:汇票第一联", "B:承兑合同", "C:承兑清单", "D:批复通知"]
            }, {
                "id": 2158,
                "type": "资产业务",
                "title": "空白银行承兑汇票按《支付结算办法》及“商业汇票相关制度”等规定记载票据信息后，在汇票交付时，汇票第（　　）联交客户。",
                "answer": "BC",
                "text": ["A:一", "B:二", "C:三", "D:四"]
            }, {
                "id": 2159,
                "type": "资产业务",
                "title": "纸质商业汇票系统业务操作时，有双控和单控两种模式选择。双控是指单笔业务需要双人操作、换人复核；单控是指单笔业务仅需一人进行操作。（　　）等业务应设置双控，实行双人操作、换人复核的处理模式。",
                "answer": "ABCD",
                "text": ["A:承兑", "B:汇票登记", "C:抹账", "D:贴现、转贴现"]
            }, {
                "id": 2160,
                "type": "资产业务",
                "title": "办理纸质商业汇票的（　　）等业务时，除按照现行制度进行查询查复外，还可通过纸质商业汇票系统查询票据的相关信息。",
                "answer": "BCD",
                "text": ["A:委托收款", "B:贴现", "C:转贴现", "D:质押"]
            }, {
                "id": 2161,
                "type": "资产业务",
                "title": "办理纸质商业汇票系统贴现、承兑和收费业务发生差错需要抹账时，经主管审批后，由原操作员本人分别通过“纸质商业汇票”功能模块的“差错处理”菜单中的（　　）交易处理。",
                "answer": "ABC",
                "text": ["A:贴现抹账", "B:承兑抹账", "C:收费抹账", "D:登记抹账"]
            }, {
                "id": 2162,
                "type": "资产业务",
                "title": "纸质商业汇票系统转贴现业务包括：（　　）。",
                "answer": "ABCD",
                "text": ["A:买断式转入贴现", "B:买入返售式转入贴现", "C:卖断式转出贴现", "D:卖出回购式转出贴现"]
            }, {
                "id": 2163,
                "type": "资产业务",
                "title": "以下关于银行承兑汇票承兑业务收费，说法正确的是（　　）。",
                "answer": "ABCD",
                "text": ["A:办理收费且为单笔收费的，选择相应的单笔待处理收费单后点击“收费”，核对收费信息无误后点击提交。", "B:办理收费且为并笔收费的，勾选多笔对应的待处理收费单（同一客户组织机构代码下）后点击“收费”；核对收费信息无误后点击提交。", "C:办理费用减免的，输入减免金额对已收费用调整后，再按单笔收费的规定打印记账凭证和客户回单", "D:办理费用废除的，删除该笔业务的收费记录即可。"]
            }, {
                "id": 2164,
                "type": "资产业务",
                "title": "以商业汇票为质押物的，操作员在纸质商业汇票系统做质押处理的，需注意（　　）。",
                "answer": "ABCD",
                "text": ["A:收到“《质押凭证止付通知书》抵（质）押物出/入库清单”及质押商业汇票时，核对清单记录与质押商业汇票相符", "B:质押商业汇票已按规定经过真伪核验并办理查询查复", "C:汇票背书记载“质押”字样且签章无误", "D:经有关主管审批后通过纸质商业汇票系统作质押处理"]
            }, {
                "id": 2165,
                "type": "资产业务",
                "title": "在纸质商业汇票系统办理商业汇票质押的，以下操作流程正确的有（　　）。",
                "answer": "BD",
                "text": ["A:非托管汇票按出库、质押、入库的流程处理", "B:非托管汇票按登记、质押、入库的流程处理", "C:已托管汇票按登记、质押、入库的流程处理", "D:已托管汇票按出库、质押、入库的流程处理"]
            }, {
                "id": 2166,
                "type": "资产业务",
                "title": "客户申请办理电子商业汇票业务的签约；客户申请修改地址、电话等电子商业汇票业务签约信息；客户申请删除电子商业汇票业务的签约，应向其开户行提交以下资料：（　　）。",
                "answer": "BCD",
                "text": ["A:组织机构代码证", "B:填制电子商业汇票业务开通申请表，并加盖其公章", "C:法定代表人（单位负责人）有效身份证件及复印件", "D:授权他人办理的，需出具授权书，并同时提供法定代表人（单位负责人）及被授权人有效身份证件及复印件。"]
            }, {
                "id": 2167,
                "type": "资产业务",
                "title": "电子银行承兑汇票出票及承兑业务在完成登记出票信息后，需发送待审批票据信息由信贷管理部门在中国农业银行信贷管理系统群（“C3”）中进行审批，以下审批通过后的办理流程正确的是（　　）。",
                "answer": "AC",
                "text": ["A:按照：资料移交→收取保证金或质押物→发出承兑回复→账务处理→业务收费→提示收票流程办理", "B:按照：资料移交→发出承兑回复→账务处理→收取保证金或质押物→业务收费→提示收票流程办理", "C:发出电子银行承兑汇票的承兑回复实行录入、复核的双人操作模式。", "D:此项业务收费不能减免或废除"]
            }, {
                "id": 2168,
                "type": "资产业务",
                "title": "（　　）在电子商业汇票上记载了“不得转让”事项的，电子商业汇票不得继续背书。",
                "answer": "CD",
                "text": ["A:持票人", "B:收款人", "C:出票人", "D:背书人"]
            }, {
                "id": 2169,
                "type": "资产业务",
                "title": "电子商业汇票处于（　　）状态下，且“不得转让标志”为“可再转让”的，持票人（背书人）可以将所持有的电子商业汇票背书转让给对手（被背书人）。",
                "answer": "ACD",
                "text": ["A:提示收票已签收", "B:已出票", "C:背书已签收", "D:质押解除已签收"]
            }, {
                "id": 2170,
                "type": "资产业务",
                "title": "电子商业汇票持票人提示付款或逾期提示付款，经办行不得无理拒付。法定拒付理由为：（　　）。",
                "answer": "ABCD",
                "text": ["A:与自己有直接债权债务关系的持票人未履行约定义务", "B:超过提示付款期未说明合理理由", "C:票据未到期", "D:商业承兑汇票承兑人账户余额不足"]
            }, {
                "id": 2171,
                "type": "资产业务",
                "title": "电子商业汇票处于（　　）状态下，在票据到期日之前，持票人可以申请办理贴现业务。",
                "answer": "ABC",
                "text": ["A:提示收票已签收", "B:背书已签收", "C:质押解除已签收", "D:提示承兑已签收"]
            }, {
                "id": 2172,
                "type": "资产业务",
                "title": "电子商业汇票的（　　）业务必须通过电子商业汇票系统办理。",
                "answer": "ABCD",
                "text": ["A:出票及承兑", "B:背书", "C:贴现、转贴现、再贴现", "D:质押、保证、提示付款"]
            }, {
                "id": 2173,
                "type": "资产业务",
                "title": "电子商业汇票在下列状态时，可以提示付款（　　）。",
                "answer": "ABCD",
                "text": ["A:提示收票已签收", "B:转让背书已签收", "C:质押解除已签收", "D:质押已至票据到期日"]
            }, {
                "id": 2174,
                "type": "资产业务",
                "title": "电子商业汇票是指出票人依托农业银行或他行电子商业汇票系统以数据电文形式制作的，委托付款人在指定日期无条件支付确定的金额给（　　）或者（　　）的票据。",
                "answer": "AD",
                "text": ["A:收款人", "B:出票人", "C:付款人", "D:持票人"]
            }, {
                "id": 2175,
                "type": "资产业务",
                "title": "客户申请开办电子商业汇票业务，客户部门应对（　　）等基本信息的真实性进行审核，并依据相关规定，与客户签订电子商业汇票服务协议，明确双方的权利和义务。",
                "answer": "ABCD",
                "text": ["A:客户名称", "B:账号", "C:组织机构代码", "D:业务主体类别"]
            }, {
                "id": 2176,
                "type": "资产业务",
                "title": "农业银行电子商业汇票系统是（　　）和（　　）业务管理和处理的应用系统。",
                "answer": "AB",
                "text": ["A:电子银行承兑汇票", "B:电子商业承兑汇票", "C:银行汇票", "D:商业汇票"]
            }, {
                "id": 2177,
                "type": "资产业务",
                "title": "我行电子商业汇票业务支持（　　）渠道。",
                "answer": "ABC",
                "text": ["A:柜台", "B:网上银行", "C:现金管理银企通平台", "D:自助服务终端"]
            }, {
                "id": 2178,
                "type": "资产业务",
                "title": "电子商业汇票在（　　）状态下，出票人不可以发起提示收票申请。",
                "answer": "ACD",
                "text": ["A:“提示收票已签收”", "B:“提示承兑已签收”", "C:“提示收票待签收”", "D:“背书转让已签收”"]
            }, {
                "id": 2179,
                "type": "资产业务",
                "title": "出票人申请签发电子银行承兑汇票，可（　　）",
                "answer": "ABD",
                "text": ["A:自行通过企业网上银行办理出票信息登记", "B:通过银企通互联平台办理出票信息登记", "C:通过自助终端办理", "D:委托银行为其办理"]
            }, {
                "id": 2180,
                "type": "资产业务",
                "title": "电子商业汇票责任解除前，不得为承兑人办理原电子商业汇票业务的账户销户。以下说法正确的是（　　）",
                "answer": "AC",
                "text": ["A:对于电子商业承兑汇票，在票据责任解除前不得为承兑人办理账户销户手续；", "B:对于电子银行承兑汇票，在票据责任解除前不得为承兑人办理账户销户手续；", "C:对于电子银行承兑汇票，在票据责任解除前不得为出票人即申请人办理账户销户手续。", "D:对于电子商业承兑汇票，在票据责任解除前不得为出票人即申请人办理账户销户手续。"]
            }, {
                "id": 2181,
                "type": "资产业务",
                "title": "以下对于“贸易通资金划拨中间户”账户说法正确的是（　　）。",
                "answer": "BD",
                "text": ["A:该账户日终余额可不为0", "B:该账户日终余额应为0", "C:核算错误或日终余额不为0的，运营主管应查明原因，不需登记《运营主管工作日志》", "D:核算错误或日终余额不为0的，运营主管应查明原因，并登记《运营主管工作日志》"]
            }, {
                "id": 2182,
                "type": "资产业务",
                "title": "电子商业承兑汇票承兑人在收到提示付款请求次日起第3日（最后一日遇法定节假日、大额支付系统非营业日、电子商业汇票系统非营业日顺延）未应答的，经办行应按《电子商业汇票业务服务协议》进行以下处理（　　）。",
                "answer": "AC",
                "text": ["A:承兑人账户余额在该日电子商业汇票系统营业截止时足够支付票款，则视同承兑人同意付款，经办行应扣划承兑人账户资金支付票款，并在下一日（遇法定节假日、电子商业汇票系统非营业日、大额支付系统非营业日顺延）电子商业汇票系统营业开始时代承兑人作出付款回复。", "B:承兑人账户余额在该日电子商业汇票系统营业截止时足够支付票款，则视同承兑人同意付款，经办行应扣划承兑人账户资金支付票款，并当日代承兑人作出付款回复。", "C:承兑人账户余额在该日电子商业汇票系统营业截止时不足以支付票款，则视同承兑人拒绝付款，经办行应在下一日（遇法定节假日、电子商业汇票系统非营业日、大额支付系统非营业日顺延）电子商业汇票系统营业开始时代承兑人作出拒付回复。", "D:承兑人账户余额在该日电子商业汇票系统营业截止时不足以支付票款，则视同承兑人拒绝付款，经办行应当日代承兑人作出拒付回复。"]
            }, {
                "id": 2183,
                "type": "资产业务",
                "title": "以下关于承兑人回复电子银行承兑汇票提示付款申请的处理，说法正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:按照：收取待兑付银行承兑汇票款项→回复提示付款申请→账务处理→垫款及后续处理（若有）步骤操作", "B:经办行收到提示付款申请后，对同意付款且资金通过线上清算的，应将扣划的银行承兑汇票款项转入“贸易通资金划拨中间户”专用账户。", "C:回复提示付款申请实行录入、复核的双人操作模式。交易成功后，通过票面信息查询，查询票据状态为“票据已结清”。", "D:账务处理环节，经办行操作员在电子商业汇票系统中依次点击待处理—待处理账务，查询点击“提示付款回复方记账”进行记账。"]
            }, {
                "id": 2184,
                "type": "资产业务",
                "title": "电子商业汇票在下列状态下可以发起质押申请（　　）。",
                "answer": "BCD",
                "text": ["A:央行买票已签收", "B:提示收票已签收", "C:背书已签收", "D:质押解除已签收"]
            }, {
                "id": 2185,
                "type": "资产业务",
                "title": "追索指持票人为实现自身票据权利，向其前手要求清偿的行为。追索分为（　　）。",
                "answer": "CD",
                "text": ["A:到期追索", "B:延期追索", "C:拒付追索", "D:非拒付追索"]
            }, {
                "id": 2186,
                "type": "资产业务",
                "title": "电子商业汇票系统支持（　　）。",
                "answer": "ABCD",
                "text": ["A:票据历史状态查询", "B:支付信用信息查询", "C:票据流转信息查询", "D:通用业务通知查询"]
            }, {
                "id": 2187,
                "type": "资产业务",
                "title": "电子商业汇票系统对于（　　）等到期需要处理的业务自动产生信息提示。",
                "answer": "ABCD",
                "text": ["A:质押到期", "B:回购式转贴现到期", "C:票据到期", "D:商业承兑汇票票据款项不足"]
            }, {
                "id": 2188,
                "type": "零售银行",
                "title": "储蓄机构办理储蓄业务，必须遵循（　　）的原则。",
                "answer": "ABCD",
                "text": ["A:存款自愿", "B:取款自由", "C:存款有息", "D:为储户保密"]
            }, {
                "id": 2189,
                "type": "零售银行",
                "title": "储蓄业务的种类包括（　　）。",
                "answer": "ABC",
                "text": ["A:人民币（外汇）活期储蓄存款。", "B:人民币（外汇）整存整取定期储蓄存款。", "C:人民币存本取息定期储蓄存款。", "D:人民币（外汇）个人通知存款（不含“双利丰”个人通知存款）。"]
            }, {
                "id": 2190,
                "type": "零售银行",
                "title": "人民币整存整取定期储蓄存款起存金额为50元,存期有（　　）。",
                "answer": "ABD",
                "text": ["A:三个月", "B:半年", "C:九个月", "D:五年"]
            }, {
                "id": 2191,
                "type": "零售银行",
                "title": "外汇整存整取定期储蓄存款起存金额为不低于50元人民币的等值外汇,存期有（　　）。",
                "answer": "ABCD",
                "text": ["A:一个月", "B:三个月", "C:一年", "D:二年"]
            }, {
                "id": 2192,
                "type": "零售银行",
                "title": "人民币零存整取定期储蓄存款是存款时约定存期,按月定额存储,到期一次支取本息的业务。起存金额为5元,存期分为（　　）。",
                "answer": "ACD",
                "text": ["A:一年", "B:二年", "C:三年", "D:五年"]
            }, {
                "id": 2193,
                "type": "零售银行",
                "title": "下列关于人民币零存整取定期储蓄存款业务表述正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:存款时约定存期,按月定额存储,到期一次支取本息。", "B:起存金额为5元,存期分为一年、三年、五年。", "C:存款金额由客户自定,每月存入一次,中途如有漏存,应在次月补齐，未补存者,视为违约。", "D:违约前存入的部分,到期支取时根据实存金额和实际存期按照零存整取利率计算利息。"]
            }, {
                "id": 2194,
                "type": "零售银行",
                "title": "下列关于人民币教育储蓄存款业务表述正确的有（　　）。",
                "answer": "BCD",
                "text": ["A:针对接受义务教育而存入的储蓄资金实行的利率优惠、利息免税的一种零存整取定期储蓄存款。", "B:起存金额为50元,每份本金合计不得超过2万元。存期分为一年、三年、六年。", "C:享受免征利息税优惠政策的对象必须是正在接受非义务教育的在校学生,其在就读全日制高中（中专）、大专和大学本科、硕士和博士研究生时,三个学习阶段可分别享受一次2万元教育储蓄的免税优惠。", "D:教育储蓄存入次数不少于2次,每月固定存入金额要小于或等于1万元。"]
            }, {
                "id": 2195,
                "type": "零售银行",
                "title": "下列关于人民币存本取息储蓄存款业务表述正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:存款时约定存期和取息期,一次性存入本金,分次支取利息,到期后一次支取本金。", "B:起存金额为5000元,存期分为一年、三年、五年。", "C:客户按照开户时约定的取息日,可以一个月或几个月取息一次。", "D:提前支取本金需按照定期存款提前支取的规定计算利息,并扣回多支付的利息。"]
            }, {
                "id": 2196,
                "type": "零售银行",
                "title": "下列关于人民币整存零取储蓄存款业务表述正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:存款时约定存期和支取期限,本金一次性存入分次支取,利息于期满结清。", "B:起存金额为1000元,存期分为一年、三年、五年。", "C:支取期分一个月、二个月、三个月一次。", "D:属定期储蓄存款业务。"]
            }, {
                "id": 2197,
                "type": "零售银行",
                "title": "下列关于人民币（外汇）个人通知存款业务表述正确的有（　　）。",
                "answer": "AC",
                "text": ["A:人民币个人通知存款起存金额和最低支取金额均为5万元（含）人民币。", "B:外汇个人通知存款最低支取金额约为等值5000美元（含）外汇。", "C:外汇个人通知存款只办理七天通知存款。", "D:个人通知存款部分支取后,留存金额必须等于起存金额。"]
            }, {
                "id": 2198,
                "type": "零售银行",
                "title": "个人人民币存款账户分为（　　）。",
                "answer": "AB",
                "text": ["A:个人储蓄账户", "B:个人结算账户", "C:个人现金账户", "D:个人支票账户"]
            }, {
                "id": 2199,
                "type": "零售银行",
                "title": "个人结算账户是指自然人因（　　）等需要,凭个人有效身份证件以自然人名称在我行营业机构开立的用于办理支付结算业务的人民币活期存款账户。",
                "answer": "ABC",
                "text": ["A:投资", "B:消费", "C:结算", "D:存款"]
            }, {
                "id": 2200,
                "type": "零售银行",
                "title": "下列关于个人存款账户开立的表述，正确的有（　　）。",
                "answer": "BD",
                "text": ["A:个人人民币活期储蓄账户与个人结算账户可以互转。", "B:开立个人人民币存款账户时,客户须提供本人有效身份证件。", "C:客户为外国政要,开户时还要由所在营业机构运营主管审批。", "D:拒绝出示本人有效身份证件的,不得为其开立个人存款账户。"]
            }, {
                "id": 2201,
                "type": "零售银行",
                "title": "除以上法定有效证件外,营业机构还可根据需要,要求存款人出具（　　）等其他能证明身份的有效证件或证明文件,以进一步确认存款人身份。",
                "answer": "ABCD",
                "text": ["A:机动车驾驶证", "B:社会保障卡", "C:公用事业账单", "D:介绍信"]
            }, {
                "id": 2202,
                "type": "零售银行",
                "title": "下列关于个人存款实名制实施前开立的个人存款表述正确的是（　　）。",
                "answer": "AC",
                "text": ["A:个人存款实名制实施前开立的个人存款账户需要延续使用的,客户到开户营业机构办理第一笔业务时,须出具拥有该存款的存款凭证和有效身份证件,对账户进行重新确认。", "B:个人存款实名制实施前开立的个人存款账户需要延续使用的,客户到开户营业机构办理第一笔业务时,不必出具拥有该存款的存款凭证和有效身份证件就可对账户进行重新确认。", "C:个人存款实名制实施前开立的个人存款账户不再延续使用的,客户也须出具拥有该存款的存款凭证和有效身份证件,办理销户。", "D:个人存款实名制实施前开立的个人存款账户不再延续使用的,客户无须出具拥有该存款的存款凭证和有效身份证件,但应予销户。"]
            }, {
                "id": 2203,
                "type": "零售银行",
                "title": "转存业务分为（　　）。",
                "answer": "BC",
                "text": ["A:自动转存", "B:约定转存", "C:不转存", "D:手工转存"]
            }, {
                "id": 2204,
                "type": "零售银行",
                "title": "下列关于转存业务的表述，正确的有（　　）。",
                "answer": "BD",
                "text": ["A:转存业务仅限人民币整存整取定期储蓄存款。", "B:是指本外币个人整存整取定期储蓄存款到期后将其税后利息并入本金,并按照客户约定的存期转存为本外币个人整存整取定期储蓄存款。", "C:约定转存是指客户在办理本外币个人整存整取定期储蓄存款开户时,约定存款到期后的转存存期,存款到期后银行按照约定的转存存期办理转存,每个存期的利率按照原开户日当日的挂牌利率执行。", "D:转存的存款,除到期日和约转到期日外,在原存期内或转存期内办理支取的,都视同提前支取。"]
            }, {
                "id": 2205,
                "type": "零售银行",
                "title": "下列储蓄存款利率换算公式，正确的有（　　）。",
                "answer": "AC",
                "text": ["A:年利率=月利率×12", "B:年利率=日利率×365", "C:日利率=月利率÷30", "D:日利率=年利率÷365"]
            }, {
                "id": 2206,
                "type": "零售银行",
                "title": "下列关于活期储蓄存款计息规则表述，错误的有（　　）。",
                "answer": "ABCD",
                "text": ["A:活期储蓄存款如遇利率调整,分段计息。", "B:活期储蓄存款如遇利率调整,不分段计息,均以开户日挂牌公告的活期储蓄存款利率计付利息。", "C:未到结息日清户时,按清户日挂牌公告的活期存款利率计息至清户日止。", "D:活期储蓄存款采用积数计息法按年结息,按结息日挂牌活期存款利率计算的税后利息,并入本金起息。"]
            }, {
                "id": 2207,
                "type": "零售银行",
                "title": "下列关于定期储蓄存款计息规则表述，错误的有（　　）。",
                "answer": "BD",
                "text": ["A:《条例》实施前存入的定期储蓄存款,在原定存期内如遇利率上调,仍实行分段计息。", "B:《条例》实施前存入的定期储蓄存款，在原定存期内如遇利率调低,其利息分段计算,调整日前按原利率计息,从调整日起按原定存期的调整后利率计息。", "C:《条例》实施后存入的定期储蓄存款,在原定存期（或转存期）内如遇利率调整,不论调高或调低,均按开户日（或转存日）所定利率计付利息,不分段计息。", "D:《条例》实施后存入的定期储蓄存款逾期支取,其逾期部分按开户日挂牌公告的活期储蓄存款利率计付利息。"]
            }, {
                "id": 2208,
                "type": "零售银行",
                "title": "下列关于人民币零存整取定期储蓄存款计息规则表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:《条例》实施前存入的零存整取定期储蓄存款,在原存期内遇利率调低时,按原利率计息；利率调高时,分段计息。", "B:《条例》实施前存入的零存整取定期储蓄存款，提前支取,实际存期不足半年的按活期存款利率计息;实际存期半年以上的,按实际存期同档次利率计息。", "C:《条例》实施后存入的零存整取定期储蓄存款,在原定存期内遇利率调整,不论调高或调低,均按开户日所定利率计息。", "D:《条例》实施后存入的零存整取定期储蓄存款,在原定存期内提前支取,按支取日挂牌公告的活期储蓄利率计息。逾期支取，其逾期部分按支取日挂牌公告的活期储蓄存款利率计息。"]
            }, {
                "id": 2209,
                "type": "零售银行",
                "title": "下列关于人民币教育储蓄存款计息规则表述，正确的有（　　）。",
                "answer": "AB",
                "text": ["A:不符合条件的人民币教育储蓄存款六年期按开户日五年期零存整取定期储蓄存款利率计息,并征收储蓄存款利息所得税。", "B:不符合条件的人民币教育储蓄存款按人民币同期同档次零存整取定期储蓄存款计息规则计付利息。", "C:符合条件的人民币教育储蓄存款到期支取时,按实际存期和开户日同期同档次零存整取定期储蓄存款利率计付利息。", "D:符合条件的人民币教育储蓄存款到期支取时,六年期按开户日五年期零存整取定期储蓄存款利率计息,并免征储蓄存款利息所得税。"]
            }, {
                "id": 2210,
                "type": "零售银行",
                "title": "下列关于人民币定活两便储蓄存款计息规则表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:《条例》实施后存入的定活两便储蓄存款,存期不满三个月的,按实际天数计付活期利息。", "B:存期三个月以上（含）,不满半年的,按支取日整存整取定期储蓄三个月存款利率打六折计息。", "C:存期半年以上（含）,不满一年的,按支取日整存整取定期储蓄半年期存款利率打六折计息。", "D:存款一年以上（含）,无论存期多长,整个存期一律按支取日整存整取定期储蓄一年期存款利率打六折计息。"]
            }, {
                "id": 2211,
                "type": "零售银行",
                "title": "下列关于个人通知存款计息规则表述，正确的有（　　）。",
                "answer": "BCD",
                "text": ["A:通知存款支取时,营业机构按开户日挂牌公告的相应利率水平和实际存期计息,利随本清。", "B:实际存期不足通知期限的、未提前通知而支取的、已办理通知手续而提前支取或逾期支取的,支取金额按活期存款利率计息。", "C:已办理通知手续而不支取或在通知期限内取消通知的,视同未通知处理。", "D:通知存款部分支取,留存部分高于最低起存金额的,从原开户日计算存期;留存部分低于起存金额的予以清户,按清户日挂牌公告的活期存款利率计息。"]
            }, {
                "id": 2212,
                "type": "零售银行",
                "title": "下列关于储蓄存款利息征收个人所得税的表述，错误的有（　　）。",
                "answer": "ABCD",
                "text": ["A:自1999年10月1日起,储蓄存款利息所得,应当依法缴纳储蓄存款利息所得个人所得税。", "B:储蓄存款在1999年9月30日前孳生的利息所得,不征收储蓄存款利息所得个人所得税。", "C:在1999年11月1日至2008年10月8日孳生的利息所得,按照20%的比例税率征收个人所得税。", "D:在2009年10月9日（含）后孳生的利息所得,暂不征收个人所得税。"]
            }, {
                "id": 2213,
                "type": "零售银行",
                "title": "储蓄业务的挂失包括（　　）。",
                "answer": "ABC",
                "text": ["A:凭证挂失", "B:密码挂失", "C:印鉴挂失", "D:证件挂失"]
            }, {
                "id": 2214,
                "type": "零售银行",
                "title": "下列关于储蓄存款凭证挂失的表述，错误的有（　　）。",
                "answer": "BCD",
                "text": ["A:储蓄存款凭证（存单、折）挂失分为书面挂失和口头挂失。", "B:不记名的存款凭证（存单、折）只能在原开户网点挂失。", "C:通存通兑的存款凭证（存单、折）可在一级分行辖内网点申请书面挂失。", "D:口头挂失后,客户须在七日内补办书面挂失手续,否则挂失不再有效。"]
            }, {
                "id": 2215,
                "type": "零售银行",
                "title": "下列关于储蓄存款挂失后续处理的表述，错误的有（　　）。",
                "answer": "CD",
                "text": ["A:客户本人办理书面挂失时,营业机构在当场能够确认客户本人身份的情况下,可以即时办理凭证补发或挂失销户。", "B:客户本人办理书面挂失时,营业机构当场不能确认客户本人身份的,应进一步调查核实,在核实确认客户身份后为其办理。", "C:密码重置须客户本人凭有效身份证件到原挂失营业机构办理,可以代理。", "D:印鉴挂失后,须客户本人凭有效身份证件和挂失申请书到原挂失营业机构办理销户。"]
            }, {
                "id": 2216,
                "type": "零售银行",
                "title": "下列关于个人存款特殊业务代理行为的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:应由本人办理的储蓄业务,对于16周岁以下的中国公民应由其监护人代为办理。", "B:客户本人因严重老弱病残等原因不能亲自办理补领新存款凭证（存单、折）、密码重置等业务的,可由本人出具授权委托书,通过公证或银行双人上门调查等方式核实客户有关情况后由授权代理人代为办理。", "C:客户因重症导致无民事行为能力、又急需资金用于治疗疾病的,代理人（直系亲属）可持医院证明、直系亲属关系证明、客户本人及代理人有效身份证件办理相关业务。银行要双人上门调查核实有关情况后将所需存款直接转入医院指定账户。", "D:客户在营业机构查询基本资料及账户资料等相关信息时,须凭本人有效身份证件办理,不得代理。"]
            }, {
                "id": 2217,
                "type": "零售银行",
                "title": "须由客户本人并提供有效身份证件办理的特殊业务主要包括（　　）。",
                "answer": "ABC",
                "text": ["A:密码修改", "B:密码解锁", "C:更改通兑方式", "D:存折打满且正常换折"]
            }, {
                "id": 2218,
                "type": "零售银行",
                "title": "须到原开户营业机构办理的业务主要包括（　　）。",
                "answer": "ABC",
                "text": ["A:更改通兑方式", "B:更改支控方式", "C:印鉴挂失", "D:换折"]
            }, {
                "id": 2219,
                "type": "零售银行",
                "title": "有权机关是指依照法律、行政法规明确规定,有权查询、冻结、扣划个人在金融机构存款的（　　）。",
                "answer": "ABC",
                "text": ["A:司法机关", "B:行政机关", "C:军事机关", "D:纪检机关"]
            }, {
                "id": 2220,
                "type": "零售银行",
                "title": "营业机构协助有权机关查询、冻结、扣划个人存款,须进行必要的审查核实。符合如下条件,方可予以协助（　　）。",
                "answer": "ABCD",
                "text": ["A:法律文书为有权机关执法人员依法送达,且真实、有效,协助的事项符合法律规定。", "B:“协助冻结、扣划存款通知书”要注明需被冻结或扣划个人存款的开户机构名称、户名和账号、大小写金额。有权机关不能提供账号的,应要求其提供该客户的有效身份证件号码或其它足以确定该个人存款账户的资料。", "C:协助冻结或扣划存款通知书上的义务人应与所依据的法律文书上的义务人相同。", "D:协助冻结或扣划存款通知书上的冻结或扣划金额应当是确定的。如发现缺少应附的法律文书,以及法律文书有关内容与“协助冻结、扣划存款通知书”的内容不符,应说明原因,退回“协助冻结、扣划存款通知书”或所附的法律文书。"]
            }, {
                "id": 2221,
                "type": "零售银行",
                "title": "存款人死亡后储蓄存款的继承权发生争执时，营业机构凭（　　）办理过户或支付手续。",
                "answer": "AC",
                "text": ["A:人民法院判决书", "B:居民委员会出具的证明", "C:人民法院的裁定书", "D:公证机关的公证书"]
            }, {
                "id": 2222,
                "type": "零售银行",
                "title": "下列关于个人开户交易成功后客户签字确认的表述，正确的有（　　）。",
                "answer": "ACD",
                "text": ["A:经办柜员应严格监督经办客户本人亲自在打印的交易凭证上签字确认。", "B:严禁柜员代签，但可由非经办客户的其他人员代签。", "C:个人客户应当面签名，不得使用个人名章代替签名。", "D:无法签名的，客户本人可以当面摁手印，手印须清晰可辨。"]
            }, {
                "id": 2223,
                "type": "零售银行",
                "title": "下列关于个人开户交易成功后客户签字确认的表述，正确的有（　　）。",
                "answer": "ABC",
                "text": ["A:经办柜员应严格监督经办客户本人亲自在打印的交易凭证上签字确认。", "B:严禁由非经办客户的其他人员或柜员代签。", "C:签名或摁手印不能当面进行的，可以采用公证方式。", "D:对于客户拒不签字确认的，办经柜员应立即报告运营主管，由运营主管核实后进行抹账处理。"]
            }, {
                "id": 2224,
                "type": "零售银行",
                "title": "下列关于个人联名账户开户业务的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:开户时不允许代理，联名成员必须全部亲自到场办理。", "B:开户时，不须填写个人业务凭证。", "C:如果其中一名或多名联名存款人为新增客户，则需要分别填写《个人综合金融服务申请》。", "D:办理时全体联名人都要签订《个人联名存款账户管理协议》。"]
            }, {
                "id": 2225,
                "type": "零售银行",
                "title": "根据规定，当核对预留客户信息为老客户关键信息发生变更应及时完成变更，其中关键信息是指（　　）。",
                "answer": "ABCD",
                "text": ["A:留存证件是15位居民身份证的，系统提示新增客户信息。", "B:留存证件有效期过期的或与客户提供证件相比不是最新的，要立即变更。", "C:变更内容除了有效期，还应包括最新证件上记载的其他最新信息内容。", "D:留存手机号是发生变化的，并且是客户本人亲自来办理业务时，应立即进行变更。"]
            }, {
                "id": 2226,
                "type": "零售银行",
                "title": "下列关于“20101个人账户开户”相应开户子交易操作时，输入新开账户信息的表述，正确的有（　　）。",
                "answer": "CD",
                "text": ["A:账户种类选择时，活期一本通账户可以选择“结算账户”和“储蓄账户”两种，后者不支持转账业务（包括本人账户间互转）。", "B:支控方式设置时，如果选择“凭印鉴”应确认本柜员的经办权限。当通兑标志选择通兑时，其支控方式必须为“100凭密码”或“110凭密码凭证件”。", "C:开整存整取存单时，起息日可以修改。", "D:教育储蓄仅支持自动供款更改为手动供款，不允许由手动供款改为自动供款。"]
            }, {
                "id": 2227,
                "type": "零售银行",
                "title": "下列关于“20101个人账户开户”相应开户子交易操作时，输入新开账户信息的表述，正确的有（　　）。",
                "answer": "CD",
                "text": ["A:账户种类选择时，活期一本通账户可以选择“结算账户”和“储蓄账户”两种，后者不支持转账业务（包括本人账户间互转）。", "B:支控方式设置时，如果选择“凭印鉴”应确认本柜员的经办权限。当通兑标志选择通兑时，其支控方式必须为“100凭密码”或“110凭密码凭证件”。", "C:开整存整取存单时，起息日可以修改。", "D:教育储蓄仅支持自动供款更改为手动供款，不允许由手动供款改为自动供款。"]
            }, {
                "id": 2228,
                "type": "零售银行",
                "title": "下列关于联名定期一本通账户的表述，错误的有（　　）。",
                "answer": "ABCD",
                "text": ["A:可以开立个人存款证明。", "B:支持质押贷款业务。", "C:子账户可以移出为存单。", "D:定期存单可以移入到定期联名账户中。"]
            }, {
                "id": 2229,
                "type": "零售银行",
                "title": "下列关于子账户业务的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:定期一本通子账户开户种类包括本外币整存整取子账户。", "B:联名定期一本通子账户开户种类目前只开办人民币整存整取子账户。", "C:不允许跨地市开立子账户。", "D:外币大额存款时不允许选择转存。"]
            }, {
                "id": 2230,
                "type": "零售银行",
                "title": "个人存折存取款业务实行免填单办理，但在（　　）等特殊情况时必须请客户先填单后办理。",
                "answer": "ABC",
                "text": ["A:无折存款", "B:过渡存取款", "C:大额存取款（特指≥50万元人民币或≥8万美元等值外币）", "D:大额存取款（特指≥5万元人民币或≥5000美元等值外币）"]
            }, {
                "id": 2231,
                "type": "零售银行",
                "title": "无折存款视作个人汇款业务，通过卡折存款或转账交易办理，该业务事先填写《个人业务凭证》的要求为（　　）。",
                "answer": "BC",
                "text": ["A:客户基本信息栏填写收款人或资金汇入人信息。", "B:业务种类栏勾选“加急汇款”选项。", "C:资金账户信息栏分别填写收付款人账号户名信息，以及汇款金额和附言等信息。", "D:现金无折存款时填写付款人账号户名信息。"]
            }, {
                "id": 2232,
                "type": "零售银行",
                "title": "下列关于存折存取款柜面作业基本规定的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:严禁非法套打存折，当有折存取款交易成功后必须认真核对打印记录的完整性和正确性。", "B:原则上能通过组合交易一笔完成的业务，不得拆分为多笔过渡交易办理。", "C:不提供跨省有折存取款服务，但跨省无折存款可通过卡折转账交易借记卡转存折方式办理。", "D:支控方式中含“凭证件”取款时必须由客户本人亲自办理、不得代理。"]
            }, {
                "id": 2233,
                "type": "零售银行",
                "title": "下列关于存折存取款柜面作业基本规定的表述，正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:居住在中国境内16周岁（不含）以下的中国公民，办理人民币单笔1万元（含）以上现金取款或5万元（含）以上转账取款业务，应由监护人代理办理。", "B:对于单笔5万元以下现金取款和50万元以下的转账取款，需询问客户是否为持卡人本人，非本人的要提供代理人有效身份证件，并在个人业务凭证上登记代理人证件号码。", "C:外币资金在境内转账时，只能是客户本人账户间的资金划转。", "D:冲账时应坚持先存款冲销再存款补正或先取款补正再取款冲销的原则。"]
            }, {
                "id": 2234,
                "type": "零售银行",
                "title": "下列存折存款业务符合大额存款标准的有（　　）。",
                "answer": "ABC",
                "text": ["A:有折现金存款≥5万元人民币", "B:有折过渡存款≥50万元人民币", "C:无折现金存款≥1万元人民币", "D:无折过渡存款≥50万元人民币"]
            }, {
                "id": 2235,
                "type": "零售银行",
                "title": "下列关于存取款业务抹账的表述，正确的有（　　）。",
                "answer": "AB",
                "text": ["A:对于免填单存取款业务，若出现记账串户、记账金额错、户名不符、资金反收付等差错，需办理抹账的，必须以客户是否已经签名确认为界限，区别情况进行处理。", "B:抹账应仅限于银行内部经办人员在业务办理的操作有误时使用。", "C:柜员事后发现差错时，无论客户是否在场，均可直接进行抹账处理。", "D:当发现差错时，客户已经在出错的凭证上签名确认的，柜员可直接经运营主管审批同意后进行抹账，再操作正确交易。"]
            }, {
                "id": 2236,
                "type": "零售银行",
                "title": "下列错账原因类型与冲账类型对应关系，正确的有（　　）。",
                "answer": "CD",
                "text": ["A:存款金额多存--存款冲销（差额补正多存的金额）", "B:取款金额多付--取款冲销（差额补正多付的金额）", "C:收款账户串户--存款冲销+存款补正，或存款冲补合一", "D:付款账户串户--取款补正+取款冲销，或取款补冲合一"]
            }, {
                "id": 2237,
                "type": "零售银行",
                "title": "挂失后续处理业务必须在挂失网点办理，包括（　　）业务类型。",
                "answer": "ABCD",
                "text": ["A:补发新凭证", "B:挂失销户", "C:解除挂失", "D:密码重置"]
            }, {
                "id": 2238,
                "type": "零售银行",
                "title": "挂失后续处理业务时，对疑义客户应强化以下措施识别客户身份（　　）。",
                "answer": "ABCD",
                "text": ["A:通过人行联网核查系统比对系统返显最新照片等信息，判断客户所持证件属于被挂失或被变更的原老旧失效证件的，一律不得继续为其办理业务。", "B:请客户补充提供其他有效身份证件（比如居民户口簿或护照、机动车驾驶证、社会保障卡、居住证等）。", "C:如果属于本行客户应优先使用留存CIF客户信息系统中的身份资料、联系电话等对客户身份进行核实。", "D:请运营主管现场审批。"]
            }, {
                "id": 2239,
                "type": "零售银行",
                "title": "下列关于单折书面挂失及后续处理的表述，正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:只挂失不办理后续处理业务允许代理。", "B:后期办理挂失后续处理业务时需提供原挂失业务回单。", "C:大于等于10万元人民币或等值外币的存单，必须在书面挂失5日以后才能办理补发或销户。", "D:定期一本通存折不能做挂失销户，只能做书面挂失补发。"]
            }, {
                "id": 2240,
                "type": "零售银行",
                "title": "下列关于单折书面挂失及后续处理业务操作的表述，错误的有（　　）。",
                "answer": "AC",
                "text": ["A:执行【20403个人账户挂失统一入口→3.单折书面挂失补发/4.单折书面挂失销户】交易，或直接执行【20232单折书面挂失补发】、【20234单折书面挂失销户】交易。", "B:定期一本通存折不能做挂失销户，只能做书面挂失补发。", "C:执行单折书面挂失销户交易时，不验证密码的正确性，密码不正确的同时执行密码挂失。", "D:若为特殊客户或由监护人代为办理视同本人办理的，是否代理选“否”。"]
            }, {
                "id": 2241,
                "type": "零售银行",
                "title": "单折书面挂失销户操作时，（　　）的销户资金方式可以选择转借记卡。",
                "answer": "ABC",
                "text": ["A:活期一本通", "B:整存整取", "C:通知存款", "D:定期一本通"]
            }, {
                "id": 2242,
                "type": "零售银行",
                "title": "下列关于个人存款有权机关查冻扣柜面作业原则的表述，正确的有（　　）。",
                "answer": "ABC",
                "text": ["A:依照有关法律合法协助的原则。", "B:按照人民银行等部门的规定规范化协助的原则。", "C:参照银行内部规章制度及时协助的原则。", "D:保护银行合法权益的原则。"]
            }, {
                "id": 2243,
                "type": "零售银行",
                "title": "下列关于个人存款有权机关查冻扣柜面作业基本规定的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:坚持和完善登记备案制度，登记内容要详细完整并请执法人员和经办柜员签字确认，以切实防范法律风险和规避法律责任。", "B:严格保守国家秘密和储户存款秘密。", "C:当接到有权机关协助查询、冻结、扣划通知书后，应严格保密并及时办理，不得拖延推诿，严禁向存款人或者第三方通风报信、帮助隐匿或者转移存款。", "D:当接到冻结、扣划通知书后，不得对被协助执行的款项收贷收息。"]
            }, {
                "id": 2244,
                "type": "零售银行",
                "title": "下列关于个人存款有权机关查冻扣柜面作业基本规定的表述，正确的有（　　）。",
                "answer": "ABC",
                "text": ["A:协助查询存款手续办理完毕后，除非有权机关明确允许，否则严禁通知存款人。", "B:协助冻结或扣划手续办理完毕后，根据业务实际需要可告知其账户被冻结情况。", "C:办理有权机关查冻扣业务必须由两名及以上有权机关执法人员到营业机构现场共同亲自办理。", "D:协助查询、冻结、解冻、扣划通知书等法律文件必须依法送达，即只能由有权机关执法人员送达，不允许申请执行人、律师或邮局等非有权机关执行人员送达，禁止异地有权机关委托本地有权机关代为送达。"]
            }, {
                "id": 2245,
                "type": "零售银行",
                "title": "下列关于有权机关查冻扣个人存款权限的表述，正确的有（　　）。",
                "answer": "ACD",
                "text": ["A:人民法院、海关、税务机关有查询、冻结、扣划权。", "B:人民检察院、监察机关、公安机关有查询、冻结权。", "C:公证机关、民政部有查询权。", "D:国家安全机关、军队保卫部门有查询、冻结权。"]
            }, {
                "id": 2246,
                "type": "零售银行",
                "title": "下列关于协助查询个人存款业务操作的表述，正确的有（　　）。",
                "answer": "AB",
                "text": ["A:经运营主管审批，并在协助查询通知书上签字。", "B:会计档案原件查询结果可以提供给执法人员抄录、复制、照相，但不得带走原件。", "C:如果有权机关要求予以保密的，应在《运营主管工作日志》上详细注明，以提醒日后查阅人员严格遵照执行。", "D:运营主管在《柜面重要事项登记簿》上签字，并在回执上加盖业务专用章。"]
            }, {
                "id": 2247,
                "type": "零售银行",
                "title": "下列关于冻结方式的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:半封指控制存款账户只收不付。", "B:全封指控制存款账户不收不付。", "C:按金额冻结指按有权机关通知应冻结金额冻结，冻结金额与存款余额实质没关系。", "D:全账户冻结指针对定期一本所有子账户统一办理只收不付冻结。"]
            }, {
                "id": 2248,
                "type": "零售银行",
                "title": "当前可执行金额等于账户存款余额减去之前已经冻结金额，包括（　　）合计冻结金额。",
                "answer": "ACD",
                "text": ["A:有权机关冻结", "B:错账冻结", "C:质押冻结", "D:预授权冻结"]
            }, {
                "id": 2249,
                "type": "零售银行",
                "title": "关于续冻业务的表述，下列正确的有（　　）。",
                "answer": "BC",
                "text": ["A:续冻时改变其原冻结开始时间，不改变原冻结轮候顺序。", "B:续冻终止日期应大于原冻结终止日期和当前会计日期。", "C:有权机关续冻只支持在原冻结机构办理。", "D:冻结终止日期到期日后，系统自动解冻。"]
            }, {
                "id": 2250,
                "type": "零售银行",
                "title": "存本取息的取息周期有（　　）。",
                "answer": "ABCD",
                "text": ["A:1个月", "B:2个月", "C:4个月", "D:6个月"]
            }, {
                "id": 2251,
                "type": "零售银行",
                "title": "整存零取的取款周期分为（　　）一次。",
                "answer": "CD",
                "text": ["A:15天", "B:2个月", "C:3个月", "D:6个月"]
            }, {
                "id": 2252,
                "type": "零售银行",
                "title": "下列关于整存零取账户取款/销户业务的操作，表述正确的有（　　）。",
                "answer": "BD",
                "text": ["A:销户交易码为20306。", "B:整存零取取款时，客户持原02—整存零取存折的，要先进行换折交易，将02—整存零取存折换成62—活期一本通存折后，再办理取款业务。", "C:整存零取销户时，客户持原02—整存零取存折的，要先进行换折交易，将02—整存零取存折换成62—活期一本通存折后，再办理销户业务。", "D:整存零取销户时，原02—整存零取存折可正常销户，销户后联动补登折交易，打印未登折项。"]
            }, {
                "id": 2253,
                "type": "零售银行",
                "title": "下列关于存本取息/整存零取账户状态修改操作的表述正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:变更种类包括凭证挂失、密码挂失、账户冻结/解冻。", "B:凭证挂失时，对于已挂失过的账户不能重复挂失。", "C:密码挂失时，对于已密码挂失过的账户可以在不同网点重复挂失。", "D:凭证、密码双挂失以及凭证补发、密码重置时，先做哪一个都可以。"]
            }, {
                "id": 2254,
                "type": "零售银行",
                "title": "下列关于存本取息/整存零取修改支控方式操作的表述正确的有（　　）。",
                "answer": "BD",
                "text": ["A:业务操作使用交易代码20240。", "B:存折上打印的支控方式与修改后的支控方式不一致，可按客户要求进行换折。", "C:修改支控方式时，由不通兑的支控方式修改为“100凭密码”或“110凭密码—证件”时，系统不会将不通兑自动改为通兑；若由通兑的支控方式修改为不通兑的支控方式时，系统将其账户的通兑方式自动修订为“不通兑”。", "D:修改支控方式，只能在开户网点办理。"]
            }, {
                "id": 2255,
                "type": "零售银行",
                "title": "整整现金存单销户转开户是指整整存单现金销户转开（　　）的业务。",
                "answer": "ABCD",
                "text": ["A:活期一本通", "B:定活两便", "C:整存整取", "D:零整/教育"]
            }, {
                "id": 2256,
                "type": "零售银行",
                "title": "部提是指针对（　　）等本外币账户资金部分支取的业务。",
                "answer": "BC",
                "text": ["A:整存零取", "B:通知存款", "C:双利丰", "D:定活两便"]
            }, {
                "id": 2257,
                "type": "零售银行",
                "title": "办理以下（　　）业务必须由客户填写凭条。",
                "answer": "AB",
                "text": ["A:新开户业务", "B:办理无折存款业务", "C:定期一本通的存取款业务", "D:整存零取储蓄的取款、销户业务"]
            }, {
                "id": 2258,
                "type": "零售银行",
                "title": "个人定期存单及国债质押贷款是指借款人以本人在农业银行办理的未到期（　　）作质押，从农业银行取得的一定金额的个人贷款业务。",
                "answer": "ABC",
                "text": ["A:个人定期存单", "B:凭证式国债", "C:储蓄国债（电子式）", "D:理财产品"]
            }, {
                "id": 2259,
                "type": "零售银行",
                "title": "个人定期存单是指农业银行各分支机构开出的（　　）等具有定期存款性质的权利凭证。",
                "answer": "ABC",
                "text": ["A:整存整取", "B:存本取息", "C:外币定期储蓄存款", "D:理财产品"]
            }, {
                "id": 2260,
                "type": "零售银行",
                "title": "储蓄国债（电子式）是指财政部在中华人民共和国境内发行，通过农业银行面向（　　）人民币债券。",
                "answer": "AB",
                "text": ["A:个人投资者销售的", "B:以电子方式记录债权", "C:以凭证方式记录债权", "D:可以流通"]
            }, {
                "id": 2261,
                "type": "零售银行",
                "title": "下面关于个人定期存单及国债质押贷款条件的表述，正确的有（　　）。",
                "answer": "CD",
                "text": ["A:个借款人年龄在16周岁（含）以上，具有完全民事行为能力，持有合法有效身份证件。", "B:以个人定期存单质押的，借款人可为外国人、无国籍人以及港、澳、台居民，但要求借款人在中华人民共和国境内居住满6个月并有固定居所和职业。", "C:能够提供本人名下合法有效的个人定期存单或凭证式国债或储蓄国债，移交农业银行作为贷款的质押物。", "D:申请贷款时在农业银行不存在到期未还的逾期贷款本息。"]
            }, {
                "id": 2262,
                "type": "零售银行",
                "title": "下面关于个人定期存单及国债质押贷款条件的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:个借款人年龄在18周岁（含）以上，具有完全民事行为能力，持有合法有效身份证件。", "B:以个人定期存单质押的，借款人可为外国人、无国籍人以及港、澳、台居民，但要求借款人在中华人民共和国境内居住满一年并有固定居所和职业。", "C:能够提供本人名下合法有效的个人定期存单或凭证式国债或储蓄国债，移交农业银行作为贷款的质押物。", "D:能够按时偿还贷款本息。"]
            }, {
                "id": 2263,
                "type": "零售银行",
                "title": "下面关于个人定期存单及国债质押贷款用途的表述，正确的有（　　）。",
                "answer": "AB",
                "text": ["A:国家有关法律法规允许的合法用途。", "B:农业银行信贷政策允许的合法用途。", "C:由客户自行决定，与农行无关。", "D:由农行审查后决定。"]
            }, {
                "id": 2264,
                "type": "零售银行",
                "title": "下面关于个人定期存单及国债质押贷款额度的表述，正确的有（　　）。",
                "answer": "AD",
                "text": ["A:贷款额度原则上不得超过质押物价值的90％。", "B:以外币定期存单质押的，外币按当日的外汇（钞）买入价折成人民币计算，在考虑汇率风险的情况下适度上调质押率。", "C:以凭证式国债质押的，贷款额度最低为10000元。", "D:以凭储蓄国债质押的，贷款额度最低为5000元。"]
            }, {
                "id": 2265,
                "type": "零售银行",
                "title": "下面关于个人定期存单及国债质押贷款期限的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:贷款期限一般不超过1年。", "B:经贷款行同意，可办理展期。", "C:个人定期存单及国债质押贷款到期日（含展期到期日）最长不超过质押凭证的到期日，以储蓄国债质押的，不得超过储蓄国债到期日的前一日。", "D:若为多张凭证（含多种期限储蓄国债）质押的，以距离凭证到期日时间最近者确定贷款期限。"]
            }, {
                "id": 2266,
                "type": "零售银行",
                "title": "下面关于个人定期存单及国债质押贷款质押担保的表述，正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:所有权有争议、已作担保、挂失、或被依法冻结、止付的权利凭证不得作为质押物。", "B:未成年人名下的定期存单、凭证式国债、储蓄国债不得作为质押物。", "C:他行存单可以作为质押物。", "D:质押担保的范围包括贷款本金、利息、罚息、损害赔偿金、违约金以及其他实现质权可能产生的费用。"]
            }, {
                "id": 2267,
                "type": "零售银行",
                "title": "下面关于个人定期存单及国债质押贷款质押担保的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:实行自动转存（或约定转存）的定期存单，须与出质人约定取消自动转存（或约定转存）。", "B:质押期间，个人定期存单、凭证式国债、储蓄国债按原定利率计息。", "C:质押期间，存本取息定期存款、储蓄国债须停止取息。", "D:在转存期间的个人定期存单，以最近转存期间的质押物余额、转存期限确定质押物价值和期限。"]
            }, {
                "id": 2268,
                "type": "零售银行",
                "title": "下面关于个人定期存单及国债质押贷款申请的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:拟质押的个人定期存单或凭证式国债，以储蓄国债质押的，提供拟质押储蓄国债的借记卡或存折。", "B:以记载在定期一本通、借记卡内的定期存款质押的，须将定期存款转为定期存单。", "C:以凭预留印鉴或有效身份证明支取的个人定期存单、凭证式国债质押时，出质人须将支取方式转换为凭密码支取。", "D:提供借款人在农业银行开立的个人结算账户。"]
            }, {
                "id": 2269,
                "type": "零售银行",
                "title": "下面关于个人定期存单及国债质押贷款调查的表述，正确的有（　　）。",
                "answer": "BC",
                "text": ["A:调查人员向柜员申请密码验证。", "B:柜员通过系统验证密码是否正确，核实质押物是否真实有效，有无挂失冻结止付，是否存在争议或法律纠纷，并打印质押凭证主档信息当场交调查人员。", "C:对以同一城市非本网点开出的个人定期存单、凭证式国债质押的，必要时还须与凭证开出网点确认凭证的真实性、有效性。", "D:核验质押物开立行与贷款行是否为同一省份。"]
            }, {
                "id": 2270,
                "type": "零售银行",
                "title": "下面关于个人定期存单及国债质押贷款质押物保管的表述，正确的有（　　）。",
                "answer": "ABC",
                "text": ["A:质押的个人定期存单、凭证式国债应视同重要有价凭证入库集中保管。", "B:质押的个人定期存单、凭证式国债应纳入会计表外科目核算。", "C:质押物集中保管行定期监管质押物出入库保管情况，确保质押手续真实、有效。", "D:贷款发放行及其上级部门要定期监管质押物出入库保管情况，确保质押手续真实、有效。"]
            }, {
                "id": 2271,
                "type": "零售银行",
                "title": "个人定期存单及国债质押档案由支行统一保管，（　　）应放入贷款档案保管。",
                "answer": "ABCD",
                "text": ["A:《个人定期存单/凭证式国债质押凭证止付通知书》", "B:质押凭证冻结止付记账凭证", "C:《储蓄国债质押冻结止付通知书》", "D:《储蓄国债质押处理通知书》"]
            }, {
                "id": 2272,
                "type": "零售银行",
                "title": "个人贷款是指贷款人向符合条件的自然人发放的用于（　　）等用途的本外币贷款。",
                "answer": "AB",
                "text": ["A:个人消费", "B:生产经营", "C:还贷", "D:炒股"]
            }, {
                "id": 2273,
                "type": "零售银行",
                "title": "按照柜面操作流程差异，个人贷款目前可分为（　　）。",
                "answer": "ABCD",
                "text": ["A:个人助学贷款", "B:个人自助贷款", "C:保捷贷", "D:存贷通"]
            }, {
                "id": 2274,
                "type": "零售银行",
                "title": "普通个人贷款是指柜面操作流程没有特殊规定的一般性贷款，包括（　　）。",
                "answer": "ABCD",
                "text": ["A:个人住房贷款", "B:个人消费贷款", "C:个人经营性贷款", "D:个人小额信用贷款"]
            }, {
                "id": 2275,
                "type": "零售银行",
                "title": "普通个人贷款的业务流程包括（　　）。",
                "answer": "ABCD",
                "text": ["A:发放贷款", "B:正常/逾期还款", "C:提前还款", "D:贷款要素变更"]
            }, {
                "id": 2276,
                "type": "零售银行",
                "title": "普通个人贷款《借款凭证》的审查内容有（　　）。",
                "answer": "ABC",
                "text": ["A:凭证是否由客户经理提供。", "B:借款凭证要素是否齐全、有无涂改。", "C:签章是否齐全（包括借款人签名、信贷合同专用章、经办人/负责人/审批人签章）。", "D:“借款日期”与柜员受理日期是否一致，如不一致应手工更改后受理。"]
            }, {
                "id": 2277,
                "type": "零售银行",
                "title": "普通个人贷款《贷款发放通知单》的审查内容有（　　）。",
                "answer": "ABC",
                "text": ["A:通知单是否由客户经理提供。", "B:通知单要素是否齐全、有无涂改。", "C:客户部门签章是否齐全。", "D:与《借款合同》相应内容是否一致。"]
            }, {
                "id": 2278,
                "type": "零售银行",
                "title": "下列关于普通个人贷款发放业务操作的表述，正确的有（　　）。",
                "answer": "AB",
                "text": ["A:执行31100贷款放款交易。", "B:如果《贷款发放通知单》列明收款人账户，则发放贷款方式只能选择转账方式转入该账户。", "C:交易成功后打印《借款凭证》第一至五联。", "D:第四联“贷款管理凭证”给客户经理，第五联“回单”给客户。"]
            }, {
                "id": 2279,
                "type": "零售银行",
                "title": "下列关于普通个人贷款发放业务操作的表述，正确的有（　　）。",
                "answer": "AC",
                "text": ["A:执行31100贷款放款交易，根据《借款凭证》合约号调取并核对C3传送发放贷款信息是否一致。", "B:交易成功后打印《借款凭证》第一至五联，《借款凭证》各联均加盖业务办讫章后。", "C:如果《贷款发放通知单》列明收款人账户，则发放贷款方式只能选择转账方式转入该账户。", "D:运营主管在《贷款发放通知单》上签字并加盖业务专用章。一联附在借款凭证第三联后作附件；一联交给客户经理。"]
            }, {
                "id": 2280,
                "type": "零售银行",
                "title": "下列关于个人质押贷款质押物冻结处理操作的表述，正确的有（　　）。",
                "answer": "BC",
                "text": ["A:仅针对系统外质押物，执行31213质押物质押交易。", "B:根据《质押冻结/止付通知书》合约号调取C3传送质押物信息列表清单，并核对是否相符。", "C:交易成功后打印《业务凭证》并加盖业务办讫章随传票装订。", "D:在《质押冻结/止付通知书》上填写冻结结果并加盖业务办讫章后，第一联作业务凭证附件，第二联给客户。"]
            }, {
                "id": 2281,
                "type": "零售银行",
                "title": "系统内质押物包括（　　）。",
                "answer": "ABCD",
                "text": ["A:定期存单", "B:凭证式国债", "C:记载储蓄式国债的卡", "D:记载储蓄式国债的折"]
            }, {
                "id": 2282,
                "type": "零售银行",
                "title": "助学贷款是指农业银行各分支机构向正在接受高等教育的（　　）的在校学生发放的、用于支付学费、住宿费和基本生活费的人民币贷款业务。",
                "answer": "ABCD",
                "text": ["A:全日制专科", "B:全日制本科", "C:研究生", "D:高职"]
            }, {
                "id": 2283,
                "type": "零售银行",
                "title": "助学贷款分为（　　）贴息国家助学贷款和（　　）贴息国家助学贷款。",
                "answer": "AB",
                "text": ["A:中央财政", "B:地方财政", "C:高校", "D:央行"]
            }, {
                "id": 2284,
                "type": "零售银行",
                "title": "公积金委托贷款的业务流程包括（　　）等。",
                "answer": "ACD",
                "text": ["A:主办行建立合约", "B:代理行建立合约", "C:设置代理行", "D:划拨委托资金"]
            }, {
                "id": 2285,
                "type": "零售银行",
                "title": "下列关于个人小额保证保险贷款业务的表述，正确的有（　　）。",
                "answer": "AC",
                "text": ["A:简称保捷贷。", "B:贷款期限最长5年。", "C:贷款额度起点1万元。", "D:最高不超过20万元。"]
            }, {
                "id": 2286,
                "type": "零售银行",
                "title": "柜员通过自助合同要素调整交易可调整激活后的自助循环贷款合同要素，分为（　　）。",
                "answer": "AB",
                "text": ["A:录入复核调整", "B:直接调整", "C:双人调整", "D:单人调整"]
            }, {
                "id": 2287,
                "type": "零售银行",
                "title": "下列关于自助合同额度冻结/解冻的表述，正确的有（　　）。",
                "answer": "BC",
                "text": ["A:目前支持部分额度的冻结或解冻。", "B:手工冻结的额度只能进行手工解冻。", "C:当客户自助额度被系统自动冻结后，在未还清逾期的情况下，不能使用30202交易手工解冻。", "D:当客户自助额度被系统自动冻结后，在未还清逾期的情况下，只能使用30202交易手工解冻。"]
            }, {
                "id": 2288,
                "type": "零售银行",
                "title": "贷款要素变更指变更（　　）等内容的过程。",
                "answer": "BCD",
                "text": ["A:贷款期限", "B:还款期限", "C:利率计算方式", "D:还款方式"]
            }, {
                "id": 2289,
                "type": "零售银行",
                "title": "个人质押贷款业务受理的《质押冻结/止付通知书》有两种，分别为（　　）。",
                "answer": "AD",
                "text": ["A:《个人定期存单/凭证式国债质押凭证止付通知书》", "B:《个人贷款质押凭证止付通知书》", "C:《个人存款质押凭证止付通知书》", "D:《储蓄国债质押冻结止付通知书》"]
            }, {
                "id": 2290,
                "type": "零售银行",
                "title": "存贷通是为帮助借款人有效运用资金、节省贷款利息支出，银行与客户签订的基于（　　）合约余额向客户支付收益的理财产品的合约。",
                "answer": "AB",
                "text": ["A:存款", "B:贷款", "C:股权", "D:保单"]
            }, {
                "id": 2291,
                "type": "零售银行",
                "title": "个人自助循环贷款业务流程包括（　　）。",
                "answer": "ABD",
                "text": ["A:签订合约", "B:柜面放贷", "C:柜面取款", "D:合约变更"]
            }, {
                "id": 2292,
                "type": "零售银行",
                "title": "下列关于个人贷款要素变更业务操作的表述，正确的有（　　）。",
                "answer": "BCD",
                "text": ["A:如果贷款合约关联了存贷通合约则允许执行要素调整交易。", "B:执行31208贷款要素变更交易，根据《个人信贷业务要素变更申请/审批表》合约号调取系统发放贷款信息，并核对是否一致。", "C:根据《申请/审批表》选择变更内容。", "D:交易成功后，打印业务凭证（一式二联），第一联作记账凭证并交客户签字确认，第二联给客户。"]
            }, {
                "id": 2293,
                "type": "零售银行",
                "title": "下列身份证件为实名证件的是（　　）。",
                "answer": "AC",
                "text": ["A:居住在境内的中国公民，为居民身份证或者临时居民身份证。", "B:居住在境内的18周岁以下的中国公民，为户口簿。", "C:中国人民解放军军人，为军人身份证件；中国人民武装警察，为武装警察身份证件。", "D:中国公民，为护照。"]
            }, {
                "id": 2294,
                "type": "零售银行",
                "title": "个人存款账户实名制规定所称个人存款账户，是指个人在金融机构开立的人民币、外币存款账户，包括（　　）以及其他形式的个人存款账户。",
                "answer": "ABCD",
                "text": ["A:活期存款账户", "B:定期存款账户", "C:定活两便存款账户", "D:通知存款账户"]
            }, {
                "id": 2295,
                "type": "零售银行",
                "title": "按照人民银行要求，核实为（　　）的账户在核实工作完成后须中止服务。",
                "answer": "ABCD",
                "text": ["A:虚假", "B:假名", "C:匿名", "D:无法核实"]
            }, {
                "id": 2296,
                "type": "零售银行",
                "title": "个人存款账户实名制规定所称实名，是指符合（　　）的身份证件上使用的姓名。。",
                "answer": "ABC",
                "text": ["A:法律", "B:行政法规", "C:国家有关规定", "D:国际惯例"]
            }, {
                "id": 2297,
                "type": "零售银行",
                "title": "下列关于个人客户信息的交易，联网核查制度允许代理的有（　　）。",
                "answer": "AD",
                "text": ["A:10400-新增个人客户信息", "B:10400-修改个人客户信息", "C:10401-账户重归户", "D:10402-修改个人核实信息"]
            }, {
                "id": 2298,
                "type": "零售银行",
                "title": "金融机构违反《个人存款账户实名制》第七条规定的，由中国人民银行给予警告，可以处1000元以上5000元以下的罚款，该第七条内容有（　　）。",
                "answer": "ABCD",
                "text": ["A:不出示本人身份证件的，金融机构不得为其开立个人存款账户。", "B:在金融机构开立个人存款账户的，金融机构应当要求其出示本人身份证件，进行核对，并登记其身份证件上的姓名和号码。", "C:代理他人在金融机构开立个人存款账户的，金融机构应当要求其出示被代理人和代理人的身份证件，进行核对，并登记被代理人和代理人的身份证件上的姓名和号码。", "D:不使用本人身份证件上的姓名的，金融机构不得为其开立个人存款账户。"]
            }, {
                "id": 2299,
                "type": "零售银行",
                "title": "金融机构违反《个人存款账户实名制》第七条规定的，由中国人民银行给予警告，可以处1000元以上5000元以下的罚款，该第七条内容有（　　）。",
                "answer": "BD",
                "text": ["A:不出示本人身份证件的，金融机构只能为其开立储蓄存款账户。", "B:在金融机构开立个人存款账户的，金融机构应当要求其出示本人身份证件，进行核对，并登记其身份证件上的姓名和号码。", "C:代理他人在金融机构开立个人存款账户的，金融机构应当要求其出示代理人的身份证件，进行核对，并登记代理人的身份证件上的姓名和号码。", "D:不使用本人身份证件上的姓名的，金融机构不得为其开立个人存款账户。"]
            }, {
                "id": 2300,
                "type": "零售银行",
                "title": "柜员办理个人账户开户时，核对系统自动调取并返显的预留CIF客户信息，并根据核对情况，完成客户信息新增或变更处理，下列表述正确的有（　　）。",
                "answer": "CD",
                "text": ["A:当核对为新客户时，不联动客户信息新增交易，详细登记客户信息", "B:当核对为新客户时，单独调起执行客户信息新增交易，详细登记客户信息。", "C:当核对为老客户时，核对留存关键信息发生变更时，必须及时联动或单独调起执行客户信息修改交易完成变更。", "D:当核对为重号客户时，单独调起执行客户信息新增交易，详细登记客户信息。"]
            }, {
                "id": 2301,
                "type": "零售银行",
                "title": "柜员办理个人账户开户时，核对系统自动调取并返显的预留CIF客户信息，并根据核对情况，完成客户信息新增或变更处理，下列表述正确的有（　　）。",
                "answer": "ABC",
                "text": ["A:当核对为新客户时，联动执行客户信息新增交易，详细登记客户信息。", "B:当核对为重号客户时，单独调起执行客户信息新增交易，详细登记客户信息。", "C:当核对为老客户时，核对留存关键信息发生变更时，必须及时联动或单独调起执行客户信息修改交易完成变更。", "D:当核对为老客户时，单独调起执行客户信息新增交易，详细登记客户信息。"]
            }, {
                "id": 2302,
                "type": "零售银行",
                "title": "当核对留存关键信息发生变更时，必须及时联动或单独调起执行客户信息修改交易完成变更。下列关于关键信息的表述正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:留存证件是15位居民身份证的，系统提示新增客户信息。", "B:留存证件有效期过期的，或与客户提供证件相比不是最新的，要立即变更。", "C:变更内容为有效期，不包括最新证件上记载的其他最新信息内容。", "D:留存手机号是发生变化的，并且是客户本人亲自来办理业务时，应立即进行变更。"]
            }, {
                "id": 2303,
                "type": "零售银行",
                "title": "个人外汇兑换系统（简称PFES）是我行（　　）业务集中处理系统。",
                "answer": "ABD",
                "text": ["A:对私结售汇", "B:外汇买卖", "C:外汇宝", "D:对私外汇兑换"]
            }, {
                "id": 2304,
                "type": "零售银行",
                "title": "PFES柜面端业务操作包括（　　）。",
                "answer": "ABC",
                "text": ["A:金融类交易", "B:查询辅助类交易", "C:批处理报表", "D:报价管理类交易"]
            }, {
                "id": 2305,
                "type": "零售银行",
                "title": "PFES柜面端业务操作包括（　　）。",
                "answer": "AB",
                "text": ["A:金融类交易", "B:查询辅助类交易", "C:营销活动优惠点差管理", "D:报价管理类交易"]
            }, {
                "id": 2306,
                "type": "零售银行",
                "title": "《西联汇款发汇单》应使用（　　）填写。",
                "answer": "ABD",
                "text": ["A:阿拉伯数字", "B:英文", "C:汉语", "D:汉语拼音"]
            }, {
                "id": 2307,
                "type": "零售银行",
                "title": "《西联汇款发汇单》（　　）等关键要素不得涂改。",
                "answer": "BCD",
                "text": ["A:汇出城市", "B:收汇人姓名", "C:发汇人姓名", "D:发汇金额"]
            }, {
                "id": 2308,
                "type": "零售银行",
                "title": "下列关于西联汇款退汇业务的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:退汇包括正常退汇和非正常退汇。", "B:正常退汇时，网点与西联客服中心联系后，按收汇业务流程办理，原汇款手续费不予退回。", "C:非正常退汇时，西联公司会主动联系网点要求退回该笔汇款，网点应向西联公司客服中心索要退汇授权传真，原汇款本金和手续费全额退还发汇人。", "D:退汇须在原发汇网点办理。"]
            }, {
                "id": 2309,
                "type": "零售银行",
                "title": "代兑机构是指与符合我行授权条件的分支机构签订协议，经我行授权办理外汇兑换业务的境内企业法人机构，常见代兑机构有（　　）。",
                "answer": "ABCD",
                "text": ["A:机场", "B:车站", "C:口岸", "D:旅游点"]
            }, {
                "id": 2310,
                "type": "零售银行",
                "title": "直系亲属是指（　　）。",
                "answer": "CD",
                "text": ["A:姐妹", "B:兄弟", "C:配偶", "D:子女"]
            }, {
                "id": 2311,
                "type": "零售银行",
                "title": "下列（　　）业务不须实时逐笔登记入外汇局个人结售汇管理信息系统。",
                "answer": "ABCD",
                "text": ["A:通过外币代兑点发生的结售汇。", "B:通过我行柜台尾零结汇、转利息结汇等小于等值100美元（含100美元）的结汇。", "C:外币卡境内消费结汇。", "D:境内卡境外使用购汇还款。"]
            }, {
                "id": 2312,
                "type": "零售银行",
                "title": "下列（　　）业务不须实时逐笔登记入外汇局个人结售汇管理信息系统。",
                "answer": "ABC",
                "text": ["A:个人外币买卖。", "B:境外卡通过自助银行设备提取人民币现钞。", "C:外币卡境内消费结汇。", "D:通过我行柜台尾零结汇、转利息结汇等小于等值200美元（含）的结汇。"]
            }, {
                "id": 2313,
                "type": "零售银行",
                "title": "下列关于境内个人经常项目项下非经营性结汇超过年度总额的审查项目的表述，正确的有（　　）。",
                "answer": "AB",
                "text": ["A:捐赠：本人有效身份证件、经公证的捐赠协议或合同。捐赠须符合国家规定。", "B:职工报酬：本人有效身份证件、雇佣合同、收入证明。", "C:房租类支出：房屋管理部门登记的房屋租赁合同、发票或支付通知。", "D:就医、学习等支出：境内医院（学校）收费证明。"]
            }, {
                "id": 2314,
                "type": "零售银行",
                "title": "下列关于境内个人经常项目项下非经营性购汇超过年度总额的审查项目的表述，正确的有（　　）。",
                "answer": "BCD",
                "text": ["A:境外邮购：广告或定单等收费凭证（传真件、网上下载件不可）。", "B:境外咨询、其他服务贸易费用：本合同（协议）、发票（支付通知）、税务凭证。", "C:境内信用卡境外透支消费：信用卡透支还款通知。", "D:自费出境留学：本人护照、有效签证（或签注）、境外学校录取通知书（传真件、网上下载件也可，第二学期以后无须提供录取通知书），学费收据或通知（传真件、网上下载件也可）或生活费证明。"]
            }, {
                "id": 2315,
                "type": "零售银行",
                "title": "下列关于境外个人购汇审核的表述，正确的有（　　）。",
                "answer": "CD",
                "text": ["A:在境外取得的经常项目合法人民币收入，凭本人有效身份证件和有交易额的相关证明材料（含税务凭证）办理购汇。", "B:原兑换未用完的人民币兑回外汇，凭本人有效身份证件和原兑换水单办理，原兑换水单的兑回有效期为自兑换日起12个月。", "C:对于当日累计兑换不超过等值500美元（含）以及离境前在境内关外场所当日累计不超过等值1000美元（含）的兑换，可凭本人有效身份证件办理。", "D:境外个人在境内取得的经常项目合法人民币收入购汇，可以汇出、可以存入本人外汇储蓄账户，也可以按规定携出境外。"]
            }, {
                "id": 2316,
                "type": "零售银行",
                "title": "下列关于个人外汇买卖业务的表述，正确的有（　　）。",
                "answer": "CD",
                "text": ["A:个人外汇买卖是指个人客户将其持有的外汇兑换成另一种外汇或对同一币种进行汇转钞的行为。", "B:个人外汇买卖业务不可以代理办理。", "C:当个人客户手持外币现钞办理个人外汇买卖时，当日累计等值5000美元以下（含）的，凭本人有效身份证件在我行直接办理。", "D:个人外汇买卖交易无需纳入个人结售汇管理信息系统。"]
            }, {
                "id": 2317,
                "type": "零售银行",
                "title": "补打确认书指针对（　　）交易的个人业务凭证的补打。",
                "answer": "ABCD",
                "text": ["A:外汇兑换", "B:代兑机构结汇", "C:利息税结汇", "D:撤销"]
            }, {
                "id": 2318,
                "type": "零售银行",
                "title": "撤销交易是指针对当日和6个月以内的（　　）交易的撤销处理。",
                "answer": "ABC",
                "text": ["A:外汇兑换", "B:代兑机构结汇", "C:利息税结汇", "D:试算"]
            }, {
                "id": 2319,
                "type": "零售银行",
                "title": "外汇撤销交易时，必须坚持（　　）的原则。",
                "answer": "ABD",
                "text": ["A:更改有据", "B:处理及时", "C:客户差错", "D:损失自负"]
            }, {
                "id": 2320,
                "type": "零售银行",
                "title": "下列关于非敞口要素管理交易的表述，不正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:该交易可在全省范围内任一网点办理。", "B:可修改要素包括12个月以内的“居民身份标识”和“统计代码”。", "C:该交易为非金融性交易，系统不产生传票。", "D:可修改要素包括6个月以内的“交易日期”和“统计代码”。"]
            }, {
                "id": 2321,
                "type": "零售银行",
                "title": "下列关于网银个人结售汇外管登记对账查询业务的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:针对个人网银和超级柜台办理结售汇业务时，查询和打印结售汇额度登记对账失败交易记录。", "B:交易成功后打印A5业务凭证，依据此凭证登陆外汇局结售汇信息系统进行冲账。", "C:业务处理行须于每日日初通过该交易查询前日对账未成功交易，打印查询结果及明细，并将打印凭证作为柜面隔日额度调整交易的原始依据和附件，保管相关资料5年备查。", "D:业务处理行在每日对账中发现的未对账成功交易，按国家外汇管理局有关规定，使用个人网银渠道专用ID在国家外汇管理局“个人结售汇信息管理系统”中进行隔日冲正，并对冲正原因及原错误交易业务参考号在“备注”栏中予以记录。"]
            }, {
                "id": 2322,
                "type": "零售银行",
                "title": "下列关于个人外币储蓄账户现钞数据报送柜面作业基本规定的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:凡是个人客户在外币储蓄账户中发生的外币现钞存款、现钞取款、现钞开户、现钞销户、现钞部提均须向国家外汇管理局报送现钞的数据。", "B:同一客户在同一网点现金销户或者支取后，将销户或者支取现金存入本人其它账户、汇款或者现金转开户的交易，因没有发生现钞实体的收入或者支付，收支双方数据均无须报送。", "C:同一客户持到期存款销户，提取部分本息后将剩余金额现金转开户，须报送提取的现钞数据，新开立金额不报送。", "D:同一客户持到期存款销户，客户在原有本息的基础上新加入了一部分手持现钞现金转开户，现金销户交易无须报送数据，现金新开户交易中须报送新增现钞数据。"]
            }, {
                "id": 2323,
                "type": "零售银行",
                "title": "金穗借记卡是中国农业银行发行的，具有（　　）等全部或部分功能，不允许透支的电子支付工具。",
                "answer": "ABCD",
                "text": ["A:存取现金", "B:转账结算", "C:消费", "D:理财"]
            }, {
                "id": 2324,
                "type": "零售银行",
                "title": "金穗借记卡按介质不同分为（　　）。",
                "answer": "ABD",
                "text": ["A:磁条卡", "B:IC卡", "C:贵宾卡", "D:磁条芯片复合卡"]
            }, {
                "id": 2325,
                "type": "零售银行",
                "title": "金穗借记卡按产品类型分为（　　）。",
                "answer": "ABC",
                "text": ["A:标准IC借记卡", "B:带电子现金的IC借记卡", "C:电子现金卡", "D:普通卡"]
            }, {
                "id": 2326,
                "type": "零售银行",
                "title": "金穗借记卡按通讯方式分为（　　）。",
                "answer": "ABC",
                "text": ["A:接触式IC卡", "B:非接触式IC卡", "C:双界面IC卡", "D:标准IC卡"]
            }, {
                "id": 2327,
                "type": "零售银行",
                "title": "金穗借记卡的（　　）由总行统一规定。",
                "answer": "BCD",
                "text": ["A:发行", "B:名称", "C:定义", "D:种类"]
            }, {
                "id": 2328,
                "type": "零售银行",
                "title": "个人卡账户的资金以持卡人持有的（　　）存入。",
                "answer": "ABCD",
                "text": ["A:现金存入", "B:其工资性款项", "C:属于个人合法劳务报酬", "D:投资回报收入"]
            }, {
                "id": 2329,
                "type": "零售银行",
                "title": "受理网点在办理金穗借记卡销户（销卡）业务时，应要求持卡人满足下列（　　）条件之一。",
                "answer": "ABD",
                "text": ["A:持卡人提供本人有效身份证件和金穗借记卡，凭密码办理。", "B:持卡人办妥书面挂失手续后，提供有效身份证件和书面挂失回执，凭密码办理。", "C:持卡人委托代理人定代为销户时，须凭代理人有效身份证件。", "D:个人卡持卡人死亡或失踪的，按照国家有关规定办理。"]
            }, {
                "id": 2330,
                "type": "零售银行",
                "title": "对于（　　）的借记卡，其账户将被作为睡眠户定期进行清理。",
                "answer": "ABCD",
                "text": ["A:长期没有交易。", "B:卡主账户存款余额为0。", "C:卡子账户存款余额为0。", "D:没有其它关联业务。"]
            }, {
                "id": 2331,
                "type": "零售银行",
                "title": "金穗借记卡挂失生效后，（　　）可根据持卡人需要继续进行。",
                "answer": "CD",
                "text": ["A:存款类交易", "B:取款类交易", "C:代收代付类交易", "D:经签约由银行端发起的交易"]
            }, {
                "id": 2332,
                "type": "零售银行",
                "title": "持金穗借记卡可在宾馆酒店类商户进行（　　）交易。",
                "answer": "ABCD",
                "text": ["A:预授权", "B:预授权撤销", "C:预授权完成", "D:退货"]
            }, {
                "id": 2333,
                "type": "零售银行",
                "title": "出现下列（　　）情况之一的，发卡行须对金穗借记卡进行止付。",
                "answer": "ABCD",
                "text": ["A:持卡人挂失止付。", "B:主卡持卡人对附属卡的止付。", "C:法定部门按照法律程序冻结止付。", "D:发生紧急风险事件及发卡行认可的其他情况。"]
            }, {
                "id": 2334,
                "type": "零售银行",
                "title": "借记卡口头挂失可通过（　　）办理。",
                "answer": "ABCD",
                "text": ["A:网点", "B:电话银行", "C:客户服务中心", "D:网上银行"]
            }, {
                "id": 2335,
                "type": "零售银行",
                "title": "金穗借记卡卡片包括（　　）等。",
                "answer": "ABCD",
                "text": ["A:空白卡", "B:成品卡", "C:吞没卡", "D:拾得卡"]
            }, {
                "id": 2336,
                "type": "零售银行",
                "title": "发卡行是指经总行批准具有发卡城市代号的（　　），是借记卡的经营管理机构。。",
                "answer": "ABD",
                "text": ["A:直辖市分行", "B:直属分行", "C:一级分行", "D:二级分行"]
            }, {
                "id": 2337,
                "type": "零售银行",
                "title": "同卡号制成卡是指由制卡中心按原卡号制作的（　　）的借记卡卡片。",
                "answer": "ABCD",
                "text": ["A:挂失换卡", "B:损坏换卡", "C:到期换卡", "D:介质升级换卡"]
            }, {
                "id": 2338,
                "type": "零售银行",
                "title": "主账户是指借记卡对应的（　　）的结算账户。",
                "answer": "BC",
                "text": ["A:人民币", "B:钞汇标志为0", "C:账户序号为0", "D:账户余额为0"]
            }, {
                "id": 2339,
                "type": "零售银行",
                "title": "卡账户是指借记卡对应的（　　）的结算账户。",
                "answer": "BC",
                "text": ["A:每一币种", "B:钞汇标志为0", "C:账户序号为0", "D:账户余额为0"]
            }, {
                "id": 2340,
                "type": "零售银行",
                "title": "电子现金是指用于快速小额脱机支付，（　　）的IC借记卡。",
                "answer": "CD",
                "text": ["A:设置支付密码", "B:资金计息", "C:不挂失", "D:设定限额"]
            }, {
                "id": 2341,
                "type": "零售银行",
                "title": "除（　　）等行业单位外，其他单位不得为非本单位员工代理开卡。",
                "answer": "BCD",
                "text": ["A:房地产", "B:教育", "C:社会保障", "D:公共管理"]
            }, {
                "id": 2342,
                "type": "零售银行",
                "title": "主卡持卡人凭（　　），申请开立附属卡。",
                "answer": "ABCD",
                "text": ["A:主卡", "B:密码", "C:本人有效身份证件", "D:附属卡申请人有效身份证件"]
            }, {
                "id": 2343,
                "type": "零售银行",
                "title": "附属卡类型可为（　　）。",
                "answer": "ABC",
                "text": ["A:标准IC借记卡", "B:借电卡", "C:磁条卡", "D:复合电子现金卡"]
            }, {
                "id": 2344,
                "type": "零售银行",
                "title": "关于借记卡主卡销卡的基本规定，下列表述正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:未遗失、未损坏的标准IC借记卡、磁条卡可在全国网点办理销卡。", "B:借电卡、复合电子现金卡以及遗失或损坏的标准IC借记卡、磁条卡需在发卡行辖内网点办理销卡。", "C:未激活卡不得办理销卡。", "D:主卡持卡人有权要求注销附属卡。"]
            }, {
                "id": 2345,
                "type": "零售银行",
                "title": "关于借记卡主卡销卡的基本规定，下列表述正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:如有附属卡或子账户，则须先销附属卡或子账户（子账户也可选择移出），再销主卡。", "B:销卡时，旧卡可不收回，但须将卡作废处理后退持卡人。", "C:销主卡时不能提供主卡卡片的，须先办理挂失手续并注明挂失销卡。", "D:代理销卡须在发卡行辖内网点办理。"]
            }, {
                "id": 2346,
                "type": "零售银行",
                "title": "卡状态为（　　）等状态时，须主管授权办理销卡。",
                "answer": "ABCD",
                "text": ["A:书面挂失", "B:密码挂失", "C:密码锁定", "D:磁道锁定"]
            }, {
                "id": 2347,
                "type": "零售银行",
                "title": "借记卡口头挂失可通过（　　）等渠道办理。",
                "answer": "ABCD",
                "text": ["A:全国网点", "B:发卡行客服中心", "C:电话银行", "D:网上银行"]
            }, {
                "id": 2348,
                "type": "零售银行",
                "title": "下列关于借记卡书面挂失基本规定的表述，正确的有（　　）。",
                "answer": "CD",
                "text": ["A:本业务须在发卡网点办理。", "B:未激活卡不可办理书面挂失。", "C:代理挂失的，须凭持卡人、代理人有效身份证件办理。", "D:持卡人不能提供卡号的，经办人员应根据持卡人提供的有效身份证件号码查询卡号，查询结果经持卡人确认后为持卡人办理书面挂失。"]
            }, {
                "id": 2349,
                "type": "零售银行",
                "title": "下列关于借记卡支付密码挂失基本规定的表述，正确的有（　　）。",
                "answer": "ABC",
                "text": ["A:本业务可在全国网点办理。", "B:代理挂失的，需要提供代理人和持卡人本人有效身份证件。", "C:密码挂失不止付账户。", "D:本业务不得代理。"]
            }, {
                "id": 2350,
                "type": "零售银行",
                "title": "下列关于借记卡换卡基本规定的表述，正确的有（　　）。",
                "answer": "BC",
                "text": ["A:须持卡人本人在发卡网点办理。", "B:换卡支持异号换卡和同号换卡。", "C:复合电子现金卡不可同号换卡。", "D:标准IC借记卡只能换标准IC借记卡，借电卡只能换借电卡。"]
            }, {
                "id": 2351,
                "type": "零售银行",
                "title": "下列关于借记卡同号换卡的表述，正确的有（　　）。",
                "answer": "AB",
                "text": ["A:新卡激活前，如原卡未挂失、未损坏的，仍可正常使用。", "B:新卡需由持卡人本人在原换卡网点领取并激活后使用。", "C:新卡激活时，原卡继续有效。", "D:卡文件丢失或制出的新卡内部流转丢失，原申请网点不得再次进行同号换卡。"]
            }, {
                "id": 2352,
                "type": "零售银行",
                "title": "（　　）的卡片须进行激活。",
                "answer": "ABC",
                "text": ["A:批量开卡", "B:同号换卡", "C:个人代理开卡", "D:现场发卡"]
            }, {
                "id": 2353,
                "type": "零售银行",
                "title": "下列关于手工预授权撤销的表述，正确的有（　　）。",
                "answer": "BCD",
                "text": ["A:我行特约商户在受理预授权交易成功后60日内，无法通过联机方式完成预授权撤销时，可采取手工方式办理。", "B:本地持卡人申请手工预授权撤销，商户收单行为当地农行的，由当地收单负责部门核实后办理。", "C:本地持卡人申请手工预授权撤销，商户收单行为异地农行的，由受理网点逐级提交至总行信用中心，由总行信用卡中心委托收单行核实后办理。", "D:特约商户在申请办理手工预授权撤销需提交投诉单或预授权撤销申请单，持卡人申请办理手工预授权撤销，须填写业务投诉单。"]
            }, {
                "id": 2354,
                "type": "零售银行",
                "title": "军人保障卡仅能开立个人人民币（　　）子账户。",
                "answer": "AC",
                "text": ["A:活期", "B:定活两便", "C:整整", "D:双利丰"]
            }, {
                "id": 2355,
                "type": "零售银行",
                "title": "军人保障卡不提供（　　）功能，不允许开通网上银行功能。",
                "answer": "BCD",
                "text": ["A:存款", "B:外汇", "C:基金", "D:第三方存管"]
            }, {
                "id": 2356,
                "type": "零售银行",
                "title": "军人保障卡享有以下（　　）金融服务收费减免优惠。",
                "answer": "ABCD",
                "text": ["A:免收工本费、年费和小额账户管理费。", "B:免收行内异地交易手续费。", "C:在工商银行、中国银行、建设银行、邮储银行所属ATM取款，免收ATM跨行取现手续费。", "D:因卡片损坏办理挂失手续的，免收挂失手续费。"]
            }, {
                "id": 2357,
                "type": "零售银行",
                "title": "军人保障卡在一个自然年度内存入军人保障卡账户累计金额超过50万元的持卡人，不再享有（　　）规定的优惠。",
                "answer": "BC",
                "text": ["A:免收工本费、年费和小额账户管理费。", "B:免收行内异地交易手续费。", "C:在工商银行、中国银行、建设银行、邮储银行所属ATM取款，免收ATM跨行取现手续费。", "D:因卡片损坏办理挂失手续的，免收挂失手续费。"]
            }, {
                "id": 2358,
                "type": "零售银行",
                "title": "客户申请办理军人保障卡批量开户业务时，需同时提供（　　）材料。",
                "answer": "ABD",
                "text": ["A:经所在部队财务部门盖章的军人保障卡批量开户申请表。", "B:军人保障卡批量开户清单电子文档。", "C:委托代理人有效身份证件复印件。", "D:申领人有效身份证件复印件。"]
            }, {
                "id": 2359,
                "type": "零售银行",
                "title": "客户申请办理军人保障卡单张开户业务时，需同时提供（　　）材料。",
                "answer": "ABCD",
                "text": ["A:原卡为我行发行的，需提供原卡挂失申请书回执。", "B:申领人有效身份证件复印件。", "C:基层部队开具的补换卡证明。", "D:中国农业银行军人保障卡用卡合约。"]
            }, {
                "id": 2360,
                "type": "零售银行",
                "title": "下列关于军人保障卡销户的表述，不正确的有（　　）。",
                "answer": "AB",
                "text": ["A:客户必须凭密码和持卡人本人有效身份证件及复印件办理，不得代理。", "B:卡片已挂失的，需基层部队证明。", "C:办理销户时必须先将整整子账户移出或销户。", "D:军人保障卡处于待销户状态时，持卡人只能凭基层部队证明办理销户。"]
            }, {
                "id": 2361,
                "type": "零售银行",
                "title": "下列关于军人保障卡挂失的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:军人保障卡被盗、遗失或损坏的，持卡人可凭本人有效身份证件和支付密码，到农业银行指定网点办理书面挂失并缴纳挂失手续费，卡片损坏的，无需缴纳挂失手续费。", "B:书面挂失时须校验持卡人有效身份证件和支付密码，如果卡片与支付密码同时遗失，通过主管授权不进行密码校验。", "C:军人保障卡挂失后，持卡人可凭挂失凭证向所在部队申领新卡。", "D:为保证代发工资业务成功办理，挂失销户应尽量与补办新卡同时办理。"]
            }, {
                "id": 2362,
                "type": "零售银行",
                "title": "下列关于军人保障卡设置待销户的表述，正确的有（　　）。",
                "answer": "ABC",
                "text": ["A:对于不满足发卡条件的军人保障卡，我行可设置为待销户状态。", "B:设置待销户状态必须由持卡人所在（原）基层部队发起。", "C:设置为待销户状态的军人保障卡不能办理金融业务，只能凭本人有效身份证件、基层部队证明办理销户。", "D:设置待销户须在发卡行辖内网点进行。"]
            }, {
                "id": 2363,
                "type": "零售银行",
                "title": "惠农卡是中国农业银行面向农户发行的银联标准借记卡产品，它具有（　　）功能，并提供一定的金融服务收费减免优惠。",
                "answer": "ABCD",
                "text": ["A:存取现金", "B:转账结算", "C:农户贷款载体", "D:涉农项目代理"]
            }, {
                "id": 2364,
                "type": "零售银行",
                "title": "惠农卡具有金穗借记卡的基本金融功能，同时可向持卡人提供（　　）等多种特色服务功能。",
                "answer": "ABCD",
                "text": ["A:交易明细折", "B:农户贷款载体", "C:农村养老医疗等社会保障资金代理", "D:涉农财政补贴资金代理"]
            }, {
                "id": 2365,
                "type": "零售银行",
                "title": "农户小额贷款放款专用子账户的资金仅限于（　　）。",
                "answer": "BD",
                "text": ["A:在全国指定特约商户使用", "B:在全省指定特约商户使用", "C:取现", "D:归还农户小额贷款"]
            }, {
                "id": 2366,
                "type": "零售银行",
                "title": "农村公用事业代收付业务单独缴纳方式可通过（　　）等渠道来完成。",
                "answer": "ABCD",
                "text": ["A:柜台", "B:电话银行", "C:网上银行", "D:“金穗惠农通”工程服务点"]
            }, {
                "id": 2367,
                "type": "零售银行",
                "title": "为提高密码的安全性，系统不支持持卡人将惠农卡密码设置为（　　）等简单密码。",
                "answer": "ABC",
                "text": ["A:6个1", "B:持卡人生日", "C:身份证后六位", "D:123123"]
            }, {
                "id": 2368,
                "type": "零售银行",
                "title": "惠农卡被盗或遗失，持卡人应及时办理挂失补卡手续。网点在受理惠农卡补卡业务时，须验证（　　），以确认补卡人为持卡人本人。",
                "answer": "ABC",
                "text": ["A:持卡人居民身份证", "B:惠农卡支付密码", "C:挂失申请书回执", "D:报案证明"]
            }, {
                "id": 2369,
                "type": "零售银行",
                "title": "下列关于对惠农卡的金融服务收费优惠的表述，正确的有（　　）。",
                "answer": "BD",
                "text": ["A:免收惠农卡主卡账户大额取现服务费。", "B:免收惠农卡主卡及其交易明细折的工本费（包括换卡和补卡）。", "C:减半收取惠农卡附属卡卡账户小额账户服务费。", "D:减半收取或全免惠农卡主卡年费。"]
            }, {
                "id": 2370,
                "type": "零售银行",
                "title": "下列关于借记卡账户应急控制中“特定的紧急情况”的表述，正确的有（　　）。",
                "answer": "CD",
                "text": ["A:因欺诈风险事件，且情况紧急的，在采取正式风险控制措施之后，一级分行可对跨二级分行借记卡账户实施应急控制。", "B:因对贷记卡贷款催收需要，且情况紧急的，在采取进一步追偿或风险控制措施之前，可由一级分行对该持卡人其他借记卡账户实施应急控制。", "C:因监管部门、公安部门等权利机关办案需要，且情况紧急的，可由总行对借记卡账户实施应急控制。", "D:其他原因需要对持卡人账户实施控制的。"]
            }, {
                "id": 2371,
                "type": "零售银行",
                "title": "下列关于借记卡账户应急控制中“欺诈风险事件”的表述，正确的有（　　）。",
                "answer": "BCD",
                "text": ["A:欺诈风险事件包括借记卡欺诈风险事件、柜台欺诈风险事件、电子银行欺诈风险事件、商户欺诈风险事件。", "B:借记卡欺诈风险事件包括伪卡交易和诈骗。", "C:电子银行欺诈风险事件是指他人冒用客户身份，利用电子银行渠道盗用／取客户资金，或以其他非法手段进入电子银行系统盗用／取客户资金，给客户造成损失的操作风险事件。", "D:商户欺诈风险事件是指不良商户或收银员盗取客户磁条和密码信息，克隆借记卡，盗取客户资金。"]
            }, {
                "id": 2372,
                "type": "零售银行",
                "title": "应急控制非工作时间是指（　　）。",
                "answer": "BD",
                "text": ["A:法定工作日的17时整至次日8时", "B:法定工作日的17时整至次日8时30分", "C:法定工作日的17时整至次日9时", "D:法定节假日"]
            }, {
                "id": 2373,
                "type": "零售银行",
                "title": "下列关于工作时间内应急控制的表述，正确的有（　　）。",
                "answer": "BC",
                "text": ["A:工作时间内的借记卡账户应急控制处理工作通过总行信用卡中心授权中心办理。", "B:非工作时间内的借记卡账户应急控制处理工作通过总行信用卡中心授权中心办理。", "C:一级分行银行卡差错争议业务主管部门应受理一级分行相关部门提交的对非辖属借记卡的账户控制及对应的解除控制申请。", "D:通过银行卡差错争议业务平台办理的借记卡账户控制方式为临时控制，按需解除。"]
            }, {
                "id": 2374,
                "type": "零售银行",
                "title": "银行卡差错争议业务平台可受理（　　）提交的借记卡账户应急控制申请。",
                "answer": "ABD",
                "text": ["A:转出账户行所属一级分行", "B:交易受理一级分行", "C:交易受理网点", "D:转入账户所属一级分行"]
            }, {
                "id": 2375,
                "type": "零售银行",
                "title": "下列关于客户应急控制申请受理的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:我行客户可向任一农行营业网点和客服中心申请借记卡账户应急控制。", "B:客户向网点申请借记卡账户应急控制时，由网点主任、运营主管或指定的员工受理，负责做好安抚客户、账户应急处置、指导客户报案、风险事件上报等工作。", "C:客户拨打95599客服电话申请借记卡账户应急控制时，由客服代表受理，负责做好客户安抚、账户应急控制、指导客户报案等工作。", "D:我行客户是指在我行开立过账户，通过CIF系统可查询到客户身份证号码、姓名等信息的应急控制申请人。"]
            }, {
                "id": 2376,
                "type": "零售银行",
                "title": "受理客户应急控制申请，应作出（　　）风险提示。",
                "answer": "ABCD",
                "text": ["A:借记卡账户应急控制不具有法律效力，转入卡持卡人可凭本人有效身份证件在我行营业网点解除上述控制措施。", "B:实施应急控制需要时间，应急控制完成前，账户资金仍可能变动，且持卡人须承担控制他人账户的法律责任。", "C:由柜面办理的临时应急控制，有效期为3天，超期自动解除。", "D:建议客户向公安部门报案，尽快司法冻结转入账户。"]
            }, {
                "id": 2377,
                "type": "零售银行",
                "title": "持卡人本人凭（　　）向我行营业网点申请办理借记卡账户应急控制。",
                "answer": "ABCD",
                "text": ["A:有效身份证件", "B:法律责任承诺书", "C:报案回执", "D:我行要求提供的其他材料"]
            }, {
                "id": 2378,
                "type": "零售银行",
                "title": "下列关于网点受理客户应急控制申请的表述，正确的有（　　）。",
                "answer": "BC",
                "text": ["A:应急控制可以代理，代理时应同时出具代理人身份证件。", "B:当地公安部门不能出具报案回执，须由客户书面说明情况。", "C:客户资金由他行转入我行他人借记卡账户时，客户须提供原始交易凭证。", "D:办理借记卡账户应急控制时，受理人员应查询客户提供转入借记卡卡号是否为附属卡，如为附属卡须对主卡进行应急控制。受理人员应将转入卡主卡卡号告知客户。"]
            }, {
                "id": 2379,
                "type": "零售银行",
                "title": "受理网点凭（　　）办理退役金卡激活。",
                "answer": "ABCD",
                "text": ["A:退役金专用卡", "B:居民身份证", "C:落户介绍信", "D:退役后重新落户的居民户口簿"]
            }, {
                "id": 2380,
                "type": "零售银行",
                "title": "下列关于退役金专用卡业务的表述，正确的有（　　）。",
                "answer": "BC",
                "text": ["A:允许开立子账户，但关闭投资理财类、自动转开子账户类产品签约和短信动账通知功能", "B:关闭网上银行、电话银行、手机银行等电子渠道签约功能。", "C:不支持补、换卡业务。", "D:支持现金存入业务，对于转账存入业务，只允许受理跨行代发退役金的落地入账业务。"]
            }, {
                "id": 2381,
                "type": "零售银行",
                "title": "自助金融业务是指通过自助设备，由客户自助完成（　　）等金融交易的银行业务。",
                "answer": "ABCD",
                "text": ["A:存取款", "B:贷款", "C:转账", "D:货币兑换"]
            }, {
                "id": 2382,
                "type": "零售银行",
                "title": "下列关于自助金融取款业务的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:取款业务包括本行借记卡、准贷记卡、贷记卡、他行卡、国际卡等账户的取款服务。", "B:借记卡日累计最多取款次数为10次，日累计取款限额为20000元。", "C:准贷记卡、贷记卡日累计取款限额按照《中国农业银行信用卡业务管理办法》执行。", "D:本行卡、他行卡的单笔最高取款金额由各行根据设备类型和业务特点自行规定。"]
            }, {
                "id": 2383,
                "type": "零售银行",
                "title": "下列关于自助金融转账业务的表述，正确的有（　　）。",
                "answer": "ACD",
                "text": ["A:包括本行借记卡、准贷记卡、贷记卡、他行卡等账户的转账服务。", "B:借记卡和准贷记卡签约账户日累计转账限额为20万元。", "C:贷记卡转账视同取款业务，日累计转账限额不得超过贷记卡取款额度。", "D:使用一卡多账户的借记卡进行的转账交易，只针对主账户内的资金进行交易控制，子账户资金不能直接转出。"]
            }, {
                "id": 2384,
                "type": "零售银行",
                "title": "自助金融贷款业务包括个人自助循环贷款（含农户自助循环贷款）的（　　）等服务。",
                "answer": "ACD",
                "text": ["A:查询", "B:申请", "C:自助借款", "D:自助还款"]
            }, {
                "id": 2385,
                "type": "零售银行",
                "title": "自助金融电子现金类业务包括（　　）等服务。",
                "answer": "ABC",
                "text": ["A:余额查询", "B:现金充值", "C:指定账户圈存", "D:圈提"]
            }, {
                "id": 2386,
                "type": "零售银行",
                "title": "自助金融投资理财类业务包括（　　）等服务。",
                "answer": "ABCD",
                "text": ["A:通知存款", "B:开放式基金", "C:记账式国债", "D:第三方存管"]
            }, {
                "id": 2387,
                "type": "零售银行",
                "title": "自助金融投资理财类业务包括（　　）等服务。",
                "answer": "ABCD",
                "text": ["A:定活通", "B:银期转账", "C:外汇", "D:保险代理销售"]
            }, {
                "id": 2388,
                "type": "零售银行",
                "title": "自助金融自助缴费类业务包括代缴各类（　　）等服务。",
                "answer": "BCD",
                "text": ["A:柜面收取的费用", "B:行政事业性费用", "C:公共事业性费用", "D:公共服务性费用"]
            }, {
                "id": 2389,
                "type": "零售银行",
                "title": "自助金融自助缴费类业务包括代缴各类（　　）等服务。",
                "answer": "ABCD",
                "text": ["A:通讯类费用", "B:税务保证金", "C:公共事业性费用", "D:社会保障金"]
            }, {
                "id": 2390,
                "type": "零售银行",
                "title": "自助金融业务的主要评价指标包括（　　）。",
                "answer": "BCD",
                "text": ["A:业务量指标", "B:质量指标", "C:管理指标", "D:效益指标"]
            }, {
                "id": 2391,
                "type": "零售银行",
                "title": "下列关于自助设备日常管理的表述，正确的有（　　）。",
                "answer": "BD",
                "text": ["A:自助设备日常管理包括设备巡检维护、钥匙和密码管理，不包括现金管理、账务核对、差错处理及吞没卡处理等工作。", "B:自助设备的日常管理由自助设备管理网点或自助设备集中管理机构负责。", "C:每台自助设备必须设置1个自助设备管理员岗。", "D:归属网点管理的自助设备，其设备管理员可由网点相关人员兼任。"]
            }, {
                "id": 2392,
                "type": "零售银行",
                "title": "自助现金终端必须安装视频监控系统，根据有关规定对（　　）等区域进行实时监控。",
                "answer": "ABD",
                "text": ["A:出钞口", "B:持卡人面部", "C:客户周边一米范围", "D:加钞作业区"]
            }, {
                "id": 2393,
                "type": "零售银行",
                "title": "自助金融业务风险主要包括自助设备（　　）等环节的操作风险。",
                "answer": "ABCD",
                "text": ["A:安装", "B:测试", "C:运营", "D:维护"]
            }, {
                "id": 2394,
                "type": "零售银行",
                "title": "自助金融业务客户服务包括（　　）等。",
                "answer": "ABD",
                "text": ["A:宣传营销", "B:咨询引导", "C:代客办理", "D:投诉处理"]
            }, {
                "id": 2395,
                "type": "零售银行",
                "title": "下列关于自助设备营业网点职责的表述，不正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:负责组织自助设备安全巡查工作，检查自助设备及周边环境的日常安全，调阅自助设备监控录像。", "B:负责处理各种自助设备风险案件，遇重大问题报告支行。", "C:负责配合上级行做好辖内自助设备选址布局和安装验收等工作。", "D:负责自助设备IP地址、设备型号等系统参数增加、删除、修改的上报工作。"]
            }, {
                "id": 2396,
                "type": "零售银行",
                "title": "下列关于自助设备营业网点职责的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:负责落实各项自助设备业务管理制度，落实设备管理员岗位责任制，设置设备管理员岗位，设备管理员要相对固定。", "B:负责协助自助设备安装、验收、开通等工作。", "C:负责自助设备的清钞、加钞等现金管理以及自助设备钥匙和密码管理。", "D:负责自助设备安全巡查与监控管理，定期调阅监控录像资料。"]
            }, {
                "id": 2397,
                "type": "零售银行",
                "title": "下列关于自助设备设备管理员职责的表述，正确的有（　　）。",
                "answer": "ABC",
                "text": ["A:负责自助设备保险柜密码与钥匙、上箱体与钞箱钥匙的管理。", "B:负责自助设备加钞、清钞等现金管理和账务核对等工作，协调处理自助设备发生的吞没卡及长短款交易。", "C:负责自助设备业务统计与分析工作。", "D:负责业务咨询及客户投诉的引导处理。"]
            }, {
                "id": 2398,
                "type": "零售银行",
                "title": "自助设备密钥的分发可采取（　　）方式。",
                "answer": "BCD",
                "text": ["A:双人共同领取", "B:双人分别领取", "C:密码信封分别邮寄", "D:安全网络传输方式分别下发"]
            }, {
                "id": 2399,
                "type": "零售银行",
                "title": "自助设备巡检内容主要包括（　　）。",
                "answer": "ABCD",
                "text": ["A:对自助设备机身、灯箱广告等进行清洁。", "B:补充打印纸、色带等耗材，处理卡钞、卡纸、吞没卡等。", "C:检查设备监控摄像头，防止堵塞或损坏。", "D:清除非法张贴物和非法装置。"]
            }, {
                "id": 2400,
                "type": "零售银行",
                "title": "下列关于自助设备密码钥匙管理的表述，正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:未使用动态密码锁的自助设备保险柜钥匙和密码由两名钞箱管理员分管分用，平行交接。", "B:对使用动态密码锁的自助设备，应设置专人负责保管PDA及电子钥匙，并根据任务向钞箱管理员发放。", "C:对未使用动态密码锁的自助设备，其钞箱管理员要至少按半年轮换一次，每次至少轮换一人，轮换时轮换双方要办理保险柜钥匙及密码的交接手续。", "D:未使用动态密码锁的自助设备保险柜备用钥匙、密码要封存保管。"]
            }, {
                "id": 2401,
                "type": "零售银行",
                "title": "下列关于自助设备现金管理的表述，正确的有（　　）。",
                "answer": "ABCD",
                "text": ["A:同一台自助设备，不能一直由相同的两名钞箱管理员加钞、取钞。", "B:新旧版人民币不能混装在同一钞箱内。", "C:自助设备钞箱只允许放入规定面值的现金。", "D:不得强行挤压堆放超量的钞票。"]
            }, {
                "id": 2402,
                "type": "零售银行",
                "title": "下列关于自助设备现金管理的表述，正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:装入自助设备钞箱的现金原则上应是经清分机清分的钞券。", "B:从自助设备废钞箱中取出的钞券应装入专用信封（款箱）并加封（加锁）后带回处理。", "C:从自助设备中取出的卡钞应现场与正常钞箱中钞券一并清点。", "D:加钞、取钞和清钞工作要在监控状态下由两名钞箱管理员共同进行。"]
            }, {
                "id": 2403,
                "type": "零售银行",
                "title": "下列关于在行式自助设备加取钞的表述，正确的有（　　）。",
                "answer": "AB",
                "text": ["A:自助设备加钞、取钞工作在营业柜台以外进行的，原则上在营业前或营业终了后封闭进行。", "B:自助设备加钞、取钞工作在营业柜台内进行的，可以根据需要进行加钞、取钞。", "C:自助设备加钞、取钞工作在营业柜台内进行的，应营业终了后进行。", "D:自助设备加钞、取钞工作在营业柜台以外进行的，特殊情况需在营业中加钞、取钞时，有独立密闭空间的，可在监控下一人持防卫器械进行柜台外加钞、取钞。"]
            }, {
                "id": 2404,
                "type": "零售银行",
                "title": "自助服务终端业务是通过自助服务终端，由客户自助完成（　　）等交易的银行业务。",
                "answer": "ABCD",
                "text": ["A:查询", "B:转账", "C:理财", "D:缴费"]
            }, {
                "id": 2405,
                "type": "零售银行",
                "title": "自助服务终端业务是通过自助服务终端，由客户自助完成（　　）等交易的银行业务_。",
                "answer": "BCD",
                "text": ["A:现金", "B:转账", "C:缴费", "D:签约"]
            }, {
                "id": 2406,
                "type": "零售银行",
                "title": "自助服务终端（　　），设备管理员须检查设备吞卡槽内是否有吞没卡。",
                "answer": "ABD",
                "text": ["A:日常巡检", "B:设备维护维修", "C:每日营业终了", "D:发生客户吞卡投诉时"]
            }, {
                "id": 2407,
                "type": "零售银行",
                "title": "下列关于自助服务终端风险提示的表述，正确的有（　　）。",
                "answer": "ABD",
                "text": ["A:自助服务终端系统界面要明确显示风险提示。", "B:在插入银行卡的界面，要进行密码防窥、银行卡安全等风险提示。", "C:在自助服务终端正面要张贴相关的风险提示。", "D:在交易界面，要根据交易类型显示相应的操作风险提示。"]
            }, {
                "id": 2408,
                "type": "零售银行",
                "title": "自助设备管理及监控系统数据访问和操作遵照（　　）的原则。",
                "answer": "AC",
                "text": ["A:上级可以访问下级", "B:下级可以访问上级", "C:下级不能访问上级", "D:同级间互访"]
            }, {
                "id": 2409,
                "type": "零售银行",
                "title": "自助设备管理及监控系统角色包括（　　）。",
                "answer": "ABCD",
                "text": ["A:系统管理员", "B:程序管理员", "C:系统操作员", "D:监控员"]
            }, {
                "id": 2410,
                "type": "零售银行",
                "title": "自助现金终端柜面操作主要包括（　　）。",
                "answer": "ABCD",
                "text": ["A:密码钥匙管理", "B:现金管理", "C:吞没卡管理", "D:长短款处理"]
            }],
        "judge": [
            {"id": 2411, "type": "业务运营", "title": "重要空白凭证应由二级分行到指定或委托厂家印制。", "answer": "错"}, {
                "id": 2412,
                "type": "业务运营",
                "title": "《中国农业银行有价单证和重要空白凭证管理办法》仅适用于中国农业银行所管理的有价单证和重要空白凭证。",
                "answer": "错"
            }, {"id": 2413, "type": "业务运营", "title": "有价单证上应印制号码，按号码顺序发售和使用，不得跳号。", "answer": "对"}, {
                "id": 2414,
                "type": "业务运营",
                "title": "运营管理部门负责重要空白凭证的研发、测试和维护，并逐步实现系统自动销号。",
                "answer": "错"
            }, {
                "id": 2415,
                "type": "业务运营",
                "title": "代理重要空白凭证的业务主管部门应明确与合作方进行凭证交接手续，确定交接库房，协调合作方做好有价单证和重要空白凭证验收交接工作。",
                "answer": "对"
            }, {"id": 2416, "type": "业务运营", "title": "有价单证的票样和暗记是鉴别有价单证真伪的重要依据，要比照现金妥善保管。", "answer": "错"}, {
                "id": 2417,
                "type": "业务运营",
                "title": "重要空白凭证的配送必须由专车双人运送（不包括司机）或随运钞车单独装箱配送。",
                "answer": "对"
            }, {
                "id": 2418,
                "type": "业务运营",
                "title": "重要空白凭证调拨业务必须遵循“根据指令，见单调拨”的原则，调入凭证时先记账，后入库；调出凭证时，先出库，后记账。",
                "answer": "错"
            }, {"id": 2419, "type": "业务运营", "title": "重要空白凭证库房管理员可以兼任凭证记账岗位。", "answer": "错"}, {
                "id": 2420,
                "type": "业务运营",
                "title": "营业终了网点已领用但尚未使用的重要空白凭证，应集中装箱加锁入库保管或入柜员现金箱保管。",
                "answer": "对"
            }, {"id": 2421, "type": "业务运营", "title": "结算印章应与票据和结算凭证共同保管。", "answer": "错"}, {
                "id": 2422,
                "type": "业务运营",
                "title": "业务主管部门权属证书管理人员应在库房管理部门进行备案，允许进入重要空白凭证库。",
                "answer": "对"
            }, {"id": 2423, "type": "业务运营", "title": "合作方书面声明无需退回的代理重要空白凭证可以销毁。", "answer": "对"}, {
                "id": 2424,
                "type": "业务运营",
                "title": "各级运营管理部门进行重要空白凭证检查时，如发现凭证使用情况符合凭证退出标准或连续12个月未使用，应督促业务主管部门处理。",
                "answer": "错"
            }, {"id": 2425, "type": "业务运营", "title": "重要空白凭证库管辖行保卫部门至少每半年对所属库房进行一次安全保卫检查。", "answer": "错"}, {
                "id": 2426,
                "type": "业务运营",
                "title": "非本级机构人员检查重要空白凭证库应出示介绍信或检查证，并且由库房管理部门人员陪同，库房主管检查相关人员证件后，将相关证件复印件专夹保管或贴于“查库登记簿”上。",
                "answer": "对"
            }, {
                "id": 2427,
                "type": "业务运营",
                "title": "对于管理行本行重空和自动记表外账的代理凭证，当该凭证首次入库时，需要手工为其开立表外核算账户。",
                "answer": "错"
            }, {"id": 2428, "type": "业务运营", "title": "入单张售出支票凭证箱的凭证，如果未用完而不再使用的，需要及时转回重要空白凭证箱。", "answer": "错"}, {
                "id": 2429,
                "type": "业务运营",
                "title": "日终凭证清点，如果代理凭证无实物凭证，不必打印清点传票",
                "answer": "错"
            }, {"id": 2430, "type": "业务运营", "title": "柜员为其他用户领入重要空白凭证时，该用户必须为临时签退状态。", "answer": "错"}, {
                "id": 2431,
                "type": "业务运营",
                "title": "各级人民银行负责现金管理的具体执行，对开户单位的现金收支、使用进行监督管理。",
                "answer": "错"
            }, {"id": 2432, "type": "业务运营", "title": "一个单位在几家银行开户的，最多允许在两家银行开设现金结算户，支取现金。", "answer": "错"}, {
                "id": 2433,
                "type": "业务运营",
                "title": "转账结算凭证在经济往来中，具有同现金相同的支付能力。",
                "answer": "对"
            }, {"id": 2434, "type": "业务运营", "title": "人民银行所得的各项罚没款项应在剔除必要的费用后，上缴国库。", "answer": "错"}, {
                "id": 2435,
                "type": "业务运营",
                "title": "各开户银行要建立健全现金管理制度，配备专职人员，改进工作作风，改善服务设施，方便开户单位。现金管理工作所需经费应当由所在地人民银行拨付。",
                "answer": "错"
            }, {
                "id": 2436,
                "type": "业务运营",
                "title": "伪造的货币是指仿照真币的图案、形状、色彩，并利用挖补、揭层、涂改、拼凑、移位、重印等多种方法制作，使其改变形态的假币。",
                "answer": "错"
            }, {
                "id": 2437,
                "type": "业务运营",
                "title": "金融机构收缴的假币，每季末解缴中国人民银行当地分支行，由中国人民银行统一销毁，任何部门不得自行处理。",
                "answer": "对"
            }, {
                "id": 2438,
                "type": "业务运营",
                "title": "金融机构在收缴假币过程中属于利用新的造假手段制造假币的;应当立即报告当地人民银行，提供有关线索",
                "answer": "错"
            }, {
                "id": 2439,
                "type": "业务运营",
                "title": "残缺、污损人民币是指票面撕裂、损缺，或因自然磨损、侵蚀，外观、质地受损，颜色变化，图案不清晰，防伪特征受损，不宜再继续流通使用的人民币。",
                "answer": "对"
            }, {
                "id": 2440,
                "type": "业务运营",
                "title": "办理人民币存取款业务的金融机构为公众兑换残缺、污损人民币时可收取必要的费用，但不得拒绝兑换。",
                "answer": "错"
            }, {
                "id": 2441,
                "type": "业务运营",
                "title": "能辨别面额，票面剩余三分之一（含）至四分之三以下，其图案、文字能按原样连接的残缺、污损人民币，金融机构应向持有人按原面额的一半兑换。",
                "answer": "错"
            }, {
                "id": 2442,
                "type": "业务运营",
                "title": "金融机构在办理残缺、污损人民币兑换业务时，应向残缺、污损人民币持有人说明认定的兑换结果。不予兑换的残缺、污损人民币，应予没收。",
                "answer": "错"
            }, {
                "id": 2443,
                "type": "业务运营",
                "title": "支行运营管理职能部门组织人员至少每季对柜员现金箱进行一次检查，检查比例不低于营业机构柜员现金箱的50%",
                "answer": "错"
            }, {
                "id": 2444,
                "type": "业务运营",
                "title": "对于当值主出纳柜员现金箱，每次“碰箱”检查时运营主管或运营主管授权人都应对现金大数卡把审核。",
                "answer": "对"
            }, {"id": 2445, "type": "业务运营", "title": "经主管行长审核，报经行长逐笔审批同意的特殊物品，可封箱入库与现金、贵金属同区域存放。", "answer": "错"}, {
                "id": 2446,
                "type": "业务运营",
                "title": "非营业时间设施维护人员进入库房必须经金库主任批准",
                "answer": "错"
            }, {"id": 2447, "type": "业务运营", "title": "金库区域内可以办理现金兑换业务，但不能办理对外现金收付业务。", "answer": "错"}, {
                "id": 2448,
                "type": "业务运营",
                "title": "长期滞留库房的现金封签上应标明币种、票面、券别、数量、金额、封存日期及签章。",
                "answer": "对"
            }, {
                "id": 2449,
                "type": "业务运营",
                "title": "实行双人一组现金清分的，即其中一名清分员初点，另一名清分员复点，两人共同盖章卡把打捆，可疑币须经两人鉴定。",
                "answer": "错"
            }, {
                "id": 2450,
                "type": "业务运营",
                "title": "现金清分人员中途离开工作台或临时性离开清分区，清分款项应由清分主管或指定清分人员现场监督；监督人应面向有效监控举手示意。",
                "answer": "对"
            }, {"id": 2451, "type": "业务运营", "title": "现金清分发现错款当日能够查明原因的，应做库房长短款或假币收缴处理。", "answer": "错"}, {
                "id": 2452,
                "type": "业务运营",
                "title": "金库密码门控电子密码锁，不设置备用密码，应按季更换。",
                "answer": "对"
            }, {
                "id": 2453,
                "type": "业务运营",
                "title": "金库所在行的运营管理部门业务检查时，每次应抽查2个自助设备点，并随机通过3天的监控录像检查制度执行情况。",
                "answer": "对"
            }, {
                "id": 2454,
                "type": "业务运营",
                "title": "ＶＭＳ系统的用户，原则上应实行“专人专户”管理，允许“一岗多户”，相同岗位用户要明确分工。",
                "answer": "对"
            }, {"id": 2455, "type": "业务运营", "title": "金库调拨可以兼任现金管库岗、清分管理岗。", "answer": "错"}, {
                "id": 2456,
                "type": "业务运营",
                "title": "业务办讫章用于加盖在上门服务凭证回单上。",
                "answer": "错"
            }, {
                "id": 2457,
                "type": "业务运营",
                "title": "午休时，临柜业务印章要装箱妥善保管；非营业时间临柜业务印章必须入金库或保险箱（柜）保管。",
                "answer": "对"
            }, {
                "id": 2458,
                "type": "业务运营",
                "title": "停用的印章上缴日遇法定节假日，营业机构无法上缴或支行等上缴管辖部门无法接收的，应于法定节假日后第一个工作日内完成印章上缴工作。",
                "answer": "错"
            }, {"id": 2459, "type": "业务运营", "title": "停用的临柜业务印章不得与重要空白凭证并库存放。", "answer": "对"}, {
                "id": 2460,
                "type": "业务运营",
                "title": "停用的临柜业务印章销毁时由运营管理部门和内控合规部门共同派人参加，核对无误后销毁，并在销毁清册上签章。",
                "answer": "错"
            }, {"id": 2461, "type": "业务运营", "title": "印章销毁清册作为会计档案，保管期限为15年。", "answer": "错"}, {
                "id": 2462,
                "type": "业务运营",
                "title": "金融机构应按照客户的特点或者账户的属性，并考虑地域、业务、行业、客户是否为外国政要等因素，划分风险等级。",
                "answer": "对"
            }, {"id": 2463, "type": "业务运营", "title": "金融机构保存客户身份资料自业务关系结束次年或者一次性交易记账次年计起至少保存5年。", "answer": "错"}, {
                "id": 2464,
                "type": "业务运营",
                "title": "客户联系方式信息维护（新建参与人联系地址）交易客户身份验证方式为只出示不核查",
                "answer": "对"
            }, {"id": 2465, "type": "业务运营", "title": "修改个人客户（个人客户信息维护）交易客户身份验证方式为出示核查不留存", "answer": "错"}, {
                "id": 2466,
                "type": "业务运营",
                "title": "基金TA账户签约管理（新建客户TA登记服务合约）交易客户身份验证方式为出示核查并留存",
                "answer": "错"
            }, {
                "id": 2467,
                "type": "业务运营",
                "title": "对个人客户身份证件信息留存可使用公安部指定的二代身份证阅读器读取客户身份证信息合成电子影像替代纸质身份证复印件。",
                "answer": "对"
            }, {"id": 2468, "type": "业务运营", "title": "临柜业务手工登记簿因漏记使记载栏出现空缺的，应在记载栏用兰字注明“空格”字样。", "answer": "错"}, {
                "id": 2469,
                "type": "业务运营",
                "title": "临柜业务手工登记簿记载错误无法更改的，不得撕毁。经运营主管审核同意后换页记载，在原账页上划交叉红线注销，由经办人员及运营主管签章确认。",
                "answer": "对"
            }, {"id": 2470, "type": "业务运营", "title": "临柜业务手工登记薄可以采用电子介质的形式进行保管。", "answer": "错"}, {
                "id": 2471,
                "type": "业务运营",
                "title": "除国家有关部门以外的其他单位和个人不得查阅和复制临柜业务手工登记薄，确需查询的，须经营业机构上级机构负责人书面审核同意。",
                "answer": "对"
            }, {"id": 2472, "type": "业务运营", "title": "营业机构运营主管负责监督指导柜员远程集中授权业务操作。", "answer": "对"}, {
                "id": 2473,
                "type": "业务运营",
                "title": "远程授权业务的真实性由授权中心的授权员负责。",
                "answer": "错"
            }, {
                "id": 2474,
                "type": "业务运营",
                "title": "对于远程授权业务，经办柜员应利用远程集中授权系统截屏功能获取部分交易结果，减少纸质打印和拍摄。",
                "answer": "对"
            }, {"id": 2475, "type": "业务运营", "title": "20万以下的外币现金收付，应一次性拍摄现金实物影像后申请授权。", "answer": "错"}, {
                "id": 2476,
                "type": "业务运营",
                "title": "以预留印鉴作为账户支控方式的大额资金划转类业务，授权员应重点审核换人验印操作的合规性。",
                "answer": "对"
            }, {"id": 2477, "type": "业务运营", "title": "对于大额资金划转类业务，授权员应对经办柜员核查客户身份的合规性进行审核.", "answer": "错"}, {
                "id": 2478,
                "type": "业务运营",
                "title": "账单名称是银行与客户约定的，余额对账单的名称。",
                "answer": "对"
            }, {"id": 2479, "type": "业务运营", "title": "生产系统中的对账签约，就是将银客双方签订的合同主要对账要素进行记录的过程。", "answer": "对"}, {
                "id": 2480,
                "type": "业务运营",
                "title": "集中对账管理系统除经省分行批准外，签约时对账周期不得选择按季或按年，原则上应统一选择“按月”。",
                "answer": "错"
            }, {"id": 2481, "type": "业务运营", "title": "集中对账管理系统支持贷款账户建立账单", "answer": "错"}, {
                "id": 2482,
                "type": "业务运营",
                "title": "保证金账户无论是否签约，系统都会为该保证金账户自动生成对账单。",
                "answer": "错"
            }, {
                "id": 2483,
                "type": "业务运营",
                "title": "客户填写的纸质对账单邮寄地址与客户信息系统中记载的住所地不一致时，应以客户填写的对账单邮寄地址为准。",
                "answer": "错"
            }, {"id": 2484, "type": "业务运营", "title": "运营档案分为凭证、账簿、报表、清单流水、其他共五类", "answer": "对"}, {
                "id": 2485,
                "type": "业务运营",
                "title": "人民币结算账户开销户资料可按账户有效期确定，账户开立后装订、归档。",
                "answer": "错"
            }, {
                "id": 2486,
                "type": "业务运营",
                "title": "已入库保管的纸质运营档案，原则上保持原册装订，个别需要拆册重新装订整理的，必须由档案库房和原档案装订人员共同拆封整理，以分清责任。",
                "answer": "错"
            }, {"id": 2487, "type": "业务运营", "title": "库房安全防护应做到防火、防潮、防盗、防光、防尘、防有害生物。", "answer": "对"}, {
                "id": 2488,
                "type": "业务运营",
                "title": "档案库房监控录像应至少保存半年备查。",
                "answer": "错"
            }, {"id": 2489, "type": "业务运营", "title": "档案库房应分为作业区、保管区、调阅区和办公区。其中，作业区要与其他区域严格分开。", "answer": "对"}, {
                "id": 2490,
                "type": "业务运营",
                "title": "档案管理系统公共用户有效时间最长为１0天。",
                "answer": "错"
            }, {
                "id": 2491,
                "type": "业务运营",
                "title": "各级行ＡＤＭＳ用户短期离岗或轮休，由管理员在系统中将用户状态设置为“停用”；用户调动或离职应从系统中删除用户信息。",
                "answer": "对"
            }, {
                "id": 2492,
                "type": "业务运营",
                "title": "按照相关规定需执行核查客户身份信息的，柜员应执行客户身份核查，核对客户姓名、身份证号码、照片信息。核对不一致的，柜员应当拒绝办理。",
                "answer": "错"
            }, {"id": 2493, "type": "业务运营", "title": "错账按发现的时间，可分为当日错账、次日及本年错账、以前年度错账。", "answer": "对"}, {
                "id": 2494,
                "type": "业务运营",
                "title": "对次日及在本年内发现的差错，进行错账冲正时，按“先借方红字或贷方蓝字，后贷方红字或借方蓝字”的账务处理顺序进行多笔冲正处理。",
                "answer": "错"
            }, {
                "id": 2495,
                "type": "业务运营",
                "title": "对已纳入运营档案管理系统（ADMS）管理的二联套打的回单，只需打印给客户的一联，银行留存联在ADMS中以电子形式保管。",
                "answer": "对"
            }, {"id": 2496, "type": "业务运营", "title": "邮政汇兑资金在人民银行贷方余额的结息日为每季度末月的21日", "answer": "错"}, {
                "id": 2497,
                "type": "业务运营",
                "title": "个人活期存款按季结息，按结息日挂牌活期利率计息，每季末月的20日为结息日，未到结息日清户时，按清户日挂牌公告的活期利率计息到清户当日止。",
                "answer": "错"
            }, {"id": 2498, "type": "业务运营", "title": "人民币业务的利率换算公式为：日利率(0／000)＝年利率(％)÷360", "answer": "对"}, {
                "id": 2499,
                "type": "业务运营",
                "title": "人民币贷款月利率换算公式为：月利率(‰)＝年利率(％)÷12",
                "answer": "对"
            }, {
                "id": 2500,
                "type": "业务运营",
                "title": "按逐笔计息法，银行可选择将计息期全部化为实际天数计算利息，即每年365天（闰年366天），每月为当月公历实际天数，计息公式为：利息=本金×实际天数×月利率。",
                "answer": "错"
            }, {
                "id": 2501,
                "type": "业务运营",
                "title": "超级柜台收费根据《中国农业银行服务收费价格目录》执行，相关费用采用账户内扣或收取现金的方式执行。",
                "answer": "错"
            }, {"id": 2502, "type": "业务运营", "title": "超级柜台凭证箱钥匙、机箱钥匙由两名设备维护员分管分用、平行交接。", "answer": "对"}, {
                "id": 2503,
                "type": "业务运营",
                "title": "超级柜台备用钥匙由钥匙保管员会同营业网点负责人或运营主管当面共同密封签章，放入营业网点保险柜备用",
                "answer": "错"
            }, {"id": 2504, "type": "业务运营", "title": "超级柜台凭证箱的卡片实行双人清点和复核制度，加卡、取卡和清机必须在监控状态下双人操作。", "answer": "对"}, {
                "id": 2505,
                "type": "业务运营",
                "title": "日终，超级柜台空白银行卡不可以留存在设备凭证箱内保管。",
                "answer": "错"
            }, {
                "id": 2506,
                "type": "业务运营",
                "title": "营业网点超级柜台设备维护员至少每旬巡检1次，并填写《中国农业银行自助设备维护及巡检登记簿》。",
                "answer": "错"
            }, {
                "id": 2507,
                "type": "业务运营",
                "title": "超级柜台若开卡不成功，应将卡片剪角作废，并在申请书上注明失败原因，交运营主管签字审核确认。",
                "answer": "错"
            }, {
                "id": 2508,
                "type": "业务运营",
                "title": "超级柜台离行上门服务审批经网点行长批准后，逐级报管辖支行业务主管部门、运营财会部门审批。",
                "answer": "错"
            }, {"id": 2509, "type": "业务运营", "title": "营业网点领用无线通讯SIM卡登记《业务印章钥匙等物品及密码保管使用登记簿》", "answer": "错"}, {
                "id": 2510,
                "type": "业务运营",
                "title": "发现超级柜台设备丢失时，应立即上报一级分行运营管理部门，并在超级柜台设备管理端删除设备信息。",
                "answer": "错"
            }, {"id": 2511, "type": "业务运营", "title": "发卡明细表的保管年限为15年", "answer": "错"}, {
                "id": 2512,
                "type": "业务运营",
                "title": "业务申请书统计表（综合类）保管期限为永久",
                "answer": "错"
            }, {
                "id": 2513,
                "type": "业务运营",
                "title": "网点一级（含）以上主管兼柜员根据情况允许使用“密码+主管指纹授权认证”方式，纯主管必须使用指纹认证方式。",
                "answer": "错"
            }, {"id": 2514, "type": "业务运营", "title": "柜员指纹认证系统管理员无需进行机构和人员信息维护和管理，仅需进行用户指纹管理。", "answer": "对"}, {
                "id": 2515,
                "type": "业务运营",
                "title": "为ATM、POS、存折补登机、自助服务终端等自助机具调用BoEing系统完成业务处理的用户，称为系统用户。",
                "answer": "错"
            }, {
                "id": 2516,
                "type": "业务运营",
                "title": "在BoEing系统中，用户成功操作某一交易时，需要其所属机构、所用设备和操作用户的角色都具备该交易的操作权限。",
                "answer": "对"
            }, {"id": 2517, "type": "业务运营", "title": "动态授权是指对于一些重要交易，无论金额大小均由相应级别用户进行授权确认。", "answer": "错"}, {
                "id": 2518,
                "type": "业务运营",
                "title": "BoEing系统不支持多金融实体。",
                "answer": "错"
            }, {"id": 2519, "type": "业务运营", "title": "一个机构可以关联多个机构角色。", "answer": "错"}, {
                "id": 2520,
                "type": "业务运营",
                "title": "新增机构经营货币必须为上级机构启用货币。",
                "answer": "对"
            }, {
                "id": 2521,
                "type": "业务运营",
                "title": "在BoEing系统中，每个机构都可能会处在不同的机构关系中，用于满足不同的管理功能。在一种关系类型中，一个机构只能有一个直接上级，但是可以有多个下级。",
                "answer": "对"
            }, {"id": 2522, "type": "业务运营", "title": "用户只有在关联了相应的角色后，才具有了办理业务，实现职能的权限。", "answer": "对"}, {
                "id": 2523,
                "type": "业务运营",
                "title": "启用人工用户无任何限制条件。",
                "answer": "错"
            }, {"id": 2524, "type": "业务运营", "title": "撤销用户角色前，该用户必须在签退或离岗状态，且用户没有被代岗3级主管。", "answer": "对"}, {
                "id": 2525,
                "type": "业务运营",
                "title": "一级分行9级主管可以查询及调动一级分行范围内所有用户，且不受9级主管就近原则限制。",
                "answer": "对"
            }, {"id": 2526, "type": "业务运营", "title": "用户在停用、离岗、被代岗状态下，不允许签到。", "answer": "对"}, {
                "id": 2527,
                "type": "信用卡",
                "title": "信用卡非新开卡（到期换卡和损坏换卡等）激活后，凭密消费方式及支付密码必须执行关联交易重新设置。",
                "answer": "错"
            }, {"id": 2528, "type": "信用卡", "title": "唤醒信用卡睡眠户，年费由系统按照规则自动扣收，柜员对客户进行提示。", "answer": "对"}, {
                "id": 2529,
                "type": "信用卡",
                "title": "个人信用卡约定还款维护业务不允许代理,且仅限主卡持卡人申请。",
                "answer": "对"
            }, {
                "id": 2530,
                "type": "信用卡",
                "title": "商户分期申请是指持卡人本人或有权代理人持商户分期单证，由网点柜台依据商户分期单证，为持卡人办理商户分期交易的业务。",
                "answer": "对"
            }, {
                "id": 2531,
                "type": "信用卡",
                "title": "办理商户分期手工退货业务的受理范围是：经二级分行信用卡中心以上（含）批准受理该业务的营业网点，可以不为原办理商户分期申请的网点。",
                "answer": "错"
            }, {
                "id": 2532,
                "type": "信用卡",
                "title": "办理信用卡挂失补卡与损坏换卡业务时，经办人员须与客户确认系统内现有地址是否准确有效。信用卡中心将按系统内登记的卡片邮寄地址寄送新卡。",
                "answer": "对"
            }, {"id": 2533, "type": "信用卡", "title": "我行营业柜台不得进行信用卡约定还款失败流水查询。", "answer": "错"}, {
                "id": 2534,
                "type": "信用卡",
                "title": "办理准贷记卡卡片启用时，可以使用简单密码。",
                "answer": "错"
            }, {
                "id": 2535,
                "type": "信用卡",
                "title": "对于发卡行主动发起换卡工作的，到期换卡工作要在持卡人卡片到期前完成。持卡人选择到网点申请换卡的，对于符合换卡条件的应在接到换卡申请之日起10个工作日内完成换卡工作。",
                "answer": "对"
            }, {
                "id": 2536,
                "type": "信用卡",
                "title": "准贷记卡BIN为622820和622830的卡片在集中制卡行操作；卡BIN为53591和49102的卡片在本地卡中心，也可以在发卡行同一地区其他网点操作。",
                "answer": "对"
            }, {"id": 2537, "type": "信用卡", "title": "准贷记卡销主卡时办理卡片及密码挂失的，需收取相关挂失手续费。", "answer": "错"}, {
                "id": 2538,
                "type": "信用卡",
                "title": "惠农卡是中国农业银行面向农户发行的银联标准借记卡产品，惠农卡除具有金穗借记卡存取现金、转账结算、消费、理财等全部或部分金融功能外，还向持卡人提供农户贷款载体、涉农项目代理等特色服务功能，并提供一定的金融服务收费减免优惠。",
                "answer": "对"
            }, {
                "id": 2539,
                "type": "信用卡",
                "title": "交易明细折功能是农业银行为满足持卡人直观了解惠农卡账务变动情况而提供的账务核对服务，交易明细折具备金融交易功能。",
                "answer": "错"
            }, {
                "id": 2540,
                "type": "信用卡",
                "title": "单独申请惠农卡时，申请人持本人居民身份证到当地农行网点直接申请办理。发卡行根据申请人身份证登记住址判断农户身份。对于符合农户贷款申请条件的客户，发卡行也需重新认定其农户身份。",
                "answer": "错"
            }, {
                "id": 2541,
                "type": "信用卡",
                "title": "在申请社保类专用惠农卡时，如申请人未办理居民身份证的，农业银行受理网点在确认其为本人的前提下，可将其提供的户口簿作为有效身份证件受理。",
                "answer": "对"
            }, {
                "id": 2542,
                "type": "信用卡",
                "title": "批量开立的惠农卡统一使用缺省密码，须办理激活后方可正常使用。持卡人领卡后应及时持惠农卡和居民身份证到农业银行任一网点或通过农业银行指定渠道办理卡片激活，受理网点也可根据实际情况采用柜台延伸等方式向持卡人提供上门业务服务。",
                "answer": "对"
            }, {
                "id": 2543,
                "type": "信用卡",
                "title": "批量开立的惠农卡卡片激活交易须由持卡人本人办理，不允许代办。通过POS、智付通等设备激活卡片的，受理网点应派双人为客户办理，留存持卡人有效身份证件复印件，并要求持卡人在激活登记簿上签字。",
                "answer": "对"
            }, {
                "id": 2544,
                "type": "信用卡",
                "title": "银行卡差错业务是指通过差错处理、风险控制等方式进行银行卡交易确认、资金调整的业务。银行卡差错争议业务通过中国农业银行银行卡差错争议业务平台进行处理。",
                "answer": "对"
            }, {
                "id": 2545,
                "type": "信用卡",
                "title": "信用卡个人卡发卡须设置营销、受理、录入、调查、审查、审批和制领卡环节。担保方式发卡的，还须设置押品评估、担保合同签订和抵质押登记环节。其中营销、调查、审查审批可以兼岗。",
                "answer": "错"
            }, {
                "id": 2546,
                "type": "信用卡",
                "title": "办理信用卡发卡业务时，与客户有亲属、朋友关系的可以办理调查、押品评估、审查、审批、抵质押登记。",
                "answer": "错"
            }, {"id": 2547, "type": "信用卡", "title": "金穗贷记卡的制卡由总行信用卡中心组织完成。金穗准贷记卡的制卡由一级分行信用卡中心完成。", "answer": "对"}, {
                "id": 2548,
                "type": "信用卡",
                "title": "信用卡额度调整结果应通过短信、电话、账单或网页反馈等形式告知客户，临时额度调整的，还应提示临时额度到期日。",
                "answer": "对"
            }, {
                "id": 2549,
                "type": "信用卡",
                "title": "信用卡发卡与额度调整业务实行尽职免责制度。对形成的风险，各环节工作人员非主观故意、不存在道德风险，并尽职履行了本规程规定的相应岗位职责的，可免予追究其相关责任。",
                "answer": "对"
            }, {
                "id": 2550,
                "type": "信用卡",
                "title": "准贷记卡通过发卡行辖内任一网点办理销卡，通过原销卡网点办理销户，确认账户没有未达账的，销卡后准确输入密码可立即销户。",
                "answer": "对"
            }, {
                "id": 2551,
                "type": "信用卡",
                "title": "贷记卡账户内存款视为超额还款，超额还款不计付利息。贷记卡持卡人提取超额还款不需支付手续费。",
                "answer": "错"
            }, {"id": 2552, "type": "信用卡", "title": "金穗IC贷记卡交易须优先刷磁进行交易处理。", "answer": "错"}, {
                "id": 2553,
                "type": "信用卡",
                "title": "贷记卡是指发卡银行给予持卡人一定的信用额度，持卡人可在信用额度内先消费、后还款的信用卡。",
                "answer": "对"
            }, {
                "id": 2554,
                "type": "信用卡",
                "title": "发卡银行对准贷记卡及借记卡（不含储值卡）账户内的存款，按照中国人民银行规定的同期同档次存款利率及计息办法计付利息。发卡银行对贷记卡账户的存款、储值卡（含IC卡的电子钱包）内的币值不计付利息。",
                "answer": "对"
            }, {
                "id": 2555,
                "type": "信用卡",
                "title": "贷记卡透支按月记收复利，准贷记卡透支按月计收单利，透支利率为日利率万分之五，并根据中国人民银行的此项利率调整而调整。",
                "answer": "对"
            }, {
                "id": 2556,
                "type": "信用卡",
                "title": "单位人民币卡账户的资金一律从其基本存款账户转账存入，不得存取现金，可以将销货收入存入单位卡账户。",
                "answer": "错"
            }, {"id": 2557, "type": "内控合规", "title": "金融机构不得为身份不明的客户开立匿名或者假名账户,不得为其提供服务或者与其进行交易。", "answer": "对"}, {
                "id": 2558,
                "type": "内控合规",
                "title": "客户无正当理由拒绝更新客户基本信息的及经查询仍无法获取汇款人完整信息的交易，作为可疑行为通过反洗钱信息管理系统进行报告。",
                "answer": "对"
            }, {
                "id": 2559,
                "type": "内控合规",
                "title": "开立一般存款账户、专用存款账户、临时存款账户要在人民银行账户管理系统进行登记，同时向基本存款账户开户行发出开立结算账户通知书。",
                "answer": "对"
            }, {"id": 2560, "type": "内控合规", "title": "可以发展注册地及经营场所不在收单行所在地的商户为特约商户。", "answer": "错"}, {
                "id": 2561,
                "type": "内控合规",
                "title": "机构投资人在办理任何基金业务须到开立基金账户网点办理",
                "answer": "对"
            }, {"id": 2562, "type": "内控合规", "title": "开立个人储蓄账户的客户及代理人身份证件的复印件、联网查询交易凭证应专夹保管，定期装订。", "answer": "错"}, {
                "id": 2563,
                "type": "内控合规",
                "title": "个人外汇结算账户是指个人对外贸易者、个体工商户按照规定开立的用以办理经常项目下经营性外汇收支的账户。",
                "answer": "对"
            }, {
                "id": 2564,
                "type": "内控合规",
                "title": "申领金穗贷记卡个人卡调查岗人员应对客户提供的申请材料的完整性、规范性和一致性进行检查，不符合规定的，应要求客户进行补正。",
                "answer": "错"
            }, {"id": 2565, "type": "内控合规", "title": "对年金及赔付款的支付要认真确定收款人身份，以免错误支付。", "answer": "对"}, {
                "id": 2566,
                "type": "内控合规",
                "title": "同一客户同时办理多笔无卡、无折存款业务的，为确保该交易可以跟踪稽核，每笔业务均要留存身份证件复印件。",
                "answer": "错"
            }, {"id": 2567, "type": "国际金融", "title": "经办行办理付汇业务，应按照总行的有关规定，办理国际收支统计申报。", "answer": "错"}, {
                "id": 2568,
                "type": "国际金融",
                "title": "个人客户的外汇汇款，款项到达后，以邮递方式通知收款人的，应在三个工作日内发出通知邮件。",
                "answer": "错"
            }, {
                "id": 2569,
                "type": "国际金融",
                "title": "《汇出汇款登记簿》应包括：汇出汇款业务参考号、汇出日期、汇款币种及金额、汇款用途、汇入行、收款人等主要内容。",
                "answer": "对"
            }, {
                "id": 2570,
                "type": "国际金融",
                "title": "电汇汇入汇款的审核中，如收到非我行账户行发来的MT103格式汇款电文，一级分行可以直接下划经办行。",
                "answer": "错"
            }, {"id": 2571, "type": "国际金融", "title": "对于个人客户，办理个人汇入汇款业务必须严格做到“谁款谁收”，安全准确。", "answer": "对"}, {
                "id": 2572,
                "type": "国际金融",
                "title": "外币票据托收方式仅凭汇票、支票、本票等外汇支付凭证，不附带商业单据，又称“光票托收”。",
                "answer": "对"
            }, {"id": 2573, "type": "国际金融", "title": "外币票据托收中，旅行支票无出票日期，一般没有效期限制。", "answer": "对"}, {
                "id": 2574,
                "type": "国际金融",
                "title": "外币票据托收中，没有出票人签字（含印刷体签字）的票据为无效票据，我行不予受理，包括邮政汇票。",
                "answer": "错"
            }, {"id": 2575, "type": "国际金融", "title": "外币票据托收中，我行可受理出票日期为将来某一天或有其他远期含义的票据。", "answer": "错"}, {
                "id": 2576,
                "type": "国际金融",
                "title": "外币票据托收中，在美国付款的美元票据一般都印有磁码。用于机器自动识别的磁码颜色较暗无光泽且具立体感，如果票据倾斜后磁码发亮或反光，可能是假票。",
                "answer": "对"
            }, {
                "id": 2577,
                "type": "国际金融",
                "title": "“远期结售汇业务”，是指我行与客户签订相关合同文本，约定将来某一时刻或某一期间为客户办理结汇或售汇的币种、金额、汇率等交易要素，到期双方按照协议约定办理结汇或售汇的业务。",
                "answer": "对"
            }, {
                "id": 2578,
                "type": "国际金融",
                "title": "各类结售汇业务管理需按交易性质、交易背景分别管理，严格区分即期结售汇和人民币与外汇衍生产品，分别核算对客结售汇、自身结售汇和银行间市场交易业务。",
                "answer": "对"
            }, {"id": 2579, "type": "国际金融", "title": "即期结售汇业务的交易币种为我行符合规定办理即期结售汇业务的所有币种。", "answer": "对"}, {
                "id": 2580,
                "type": "国际金融",
                "title": "我行授权的外币兑换点办理的外币兑换业务、跨境人民币购售业务、自身结售汇业务等无需纳入结售汇统计。",
                "answer": "错"
            }, {
                "id": 2581,
                "type": "国际金融",
                "title": "总行通过各种系统或途径发布的结售汇交易价格中，非系统故障原因出现交易价格不一致的，以总行发布的交易价格为准。",
                "answer": "错"
            }, {
                "id": 2582,
                "type": "对公存款",
                "title": "公司客户人民币大额存单的投资人包括金融企业、机关团体和中国人民银行认可的其他单位(不含机构类客户)。",
                "answer": "错"
            }, {
                "id": 2583,
                "type": "对公存款",
                "title": "公司客户人民币大额存单采用标准期限的产品形式。大额存单期限包括1个月、3个月、6个月、9个月、1年、18个月、2年、3年、4年和5年共10个品种。",
                "answer": "错"
            }, {
                "id": 2584,
                "type": "对公存款",
                "title": "公司客户人民币大额存单自认购之日起计息，付息方式分为到期一次还本付息和定期付息、到期还本。",
                "answer": "对"
            }, {"id": 2585, "type": "对公存款", "title": "公司客户人民币大额存单提前支取时如留存余额小于最低存款基数时将全额销户。", "answer": "错"}, {
                "id": 2586,
                "type": "对公存款",
                "title": "公司客户人民币大额存单投资人在起存金额以上的部分须按照指定金额的整数倍购买，该起存金额即为存款基数。",
                "answer": "错"
            }, {
                "id": 2587,
                "type": "对公存款",
                "title": "公司客户人民币大额存单发行机构为投资人办理提前支取时，计息只能按支取日挂牌活期利率计息。",
                "answer": "错"
            }, {"id": 2588, "type": "对公存款", "title": "公司客户人民币大额存单发行人赎回时，根据不同的情况，可对特定范围投资人办理赎回业务。", "answer": "错"}, {
                "id": 2589,
                "type": "对公存款",
                "title": "机构客户人民币大额存单采用纸质方式，仅在中国农业银行营业网点发行。",
                "answer": "错"
            }, {
                "id": 2590,
                "type": "对公存款",
                "title": "同一存款单位在同一营业机构办理多笔机构客户人民币大额存单，可以共用一套印鉴卡片，无须再签订规范操作的协议。",
                "answer": "错"
            }, {"id": 2591, "type": "对公存款", "title": "机构客户人民币大额存单不可以用于办理质押业务。", "answer": "错"}, {
                "id": 2592,
                "type": "对公存款",
                "title": "经办行应妥善保存机构客户人民币大额存单产品协议书，随当日传票装订，以备查验。",
                "answer": "错"
            }, {"id": 2593, "type": "对公存款", "title": "机构客户人民币大额存单属银行贷款类金融产品。", "answer": "错"}, {
                "id": 2594,
                "type": "对公存款",
                "title": "机构客户人民币大额存单的发行利率以总行定价方式确定。",
                "answer": "错"
            }, {"id": 2595, "type": "对公存款", "title": "机构客户人民币大额存单的起存金额以产品协议书为准，不需要明确购买的递增金额。", "answer": "错"}, {
                "id": 2596,
                "type": "对公存款",
                "title": "存款人开立银行结算账户，应向开户行提供法定代表人或单位负责人有效身份证件及复印件；授权他人办理的，需出具授权书，并同时提供法定代表人及被授权人有效身份证件及复印件。",
                "answer": "对"
            }, {"id": 2597, "type": "对公存款", "title": "变更核准类账户的存款人名称、法定代表人或单位负责人及电话的，缴回原开户许可证正本。", "answer": "错"}, {
                "id": 2598,
                "type": "对公存款",
                "title": "申请变更银行结算账户的存款人名称、法定代表人或单位负责人的，应缴回原印鉴卡。",
                "answer": "对"
            }, {
                "id": 2599,
                "type": "对公存款",
                "title": "存款人到其开户行办理现金支取业务，应提交符合《支付结算办法》等制度规定的现金支票等支付凭证，收款人是个人的还应提交收款人有效身份证件。",
                "answer": "对"
            }, {
                "id": 2600,
                "type": "对公存款",
                "title": "结算套餐是指将我行各单项结算产品进行组合，以整体的形式向客户提供结算业务解决方案的一种服务。",
                "answer": "对"
            }, {"id": 2601, "type": "对公存款", "title": "结算套餐根据套餐编号确定其唯一性；各类对公人民币结算账户均可签约结算套餐。", "answer": "对"}, {
                "id": 2602,
                "type": "对公存款",
                "title": "每个结算套餐都有销售期，只有在销售期内才允许账户与结算套餐进行签约。",
                "answer": "对"
            }, {
                "id": 2603,
                "type": "对公存款",
                "title": "营业机构收到客户填写并加盖单位公章的结算套餐签约协议（多联）及未加盖预留印鉴的业务申请书（多联），审核无误后方可办理结算套餐的签约交易。",
                "answer": "错"
            }, {"id": 2604, "type": "对公存款", "title": "单位活期存款按日计息，按季结息，计息期间遇利率调整分段计息。", "answer": "对"}, {
                "id": 2605,
                "type": "对公存款",
                "title": "单位定期存款账户可以用于结算，但不可以从定期存款账户中提取现金。",
                "answer": "错"
            }, {
                "id": 2606,
                "type": "对公存款",
                "title": "同一存款单位在同一营业机构办理多笔定期存款，可以共用一套印鉴卡片，应须事先与开户行签订规范操作的协议。",
                "answer": "对"
            }, {
                "id": 2607,
                "type": "对公存款",
                "title": "单位定期存款在存期内按存款支取日总行规定的相应档次定期存款利率水平计付利息，遇利率调整，不分段计息。",
                "answer": "错"
            }, {"id": 2608, "type": "对公存款", "title": "存款单位支取单位通知存款，须提交证实书和预留印鉴，支取现金销户。", "answer": "错"}, {
                "id": 2609,
                "type": "对公存款",
                "title": "单位协定存款是指存款单位与农业银行协议约定，在人民币结算账户之上，开立协定存款账户。",
                "answer": "对"
            }, {
                "id": 2610,
                "type": "对公存款",
                "title": "单位存款证明书仅对存款单位的账户信息予以证实，不得作为提取存款的权利凭证，不得转让，不具有担保或质押效力。",
                "answer": "对"
            }, {"id": 2611, "type": "对公存款", "title": "A公司为我行的存款大户，我行与其签订了为期2年的单位协定存款协议。", "answer": "错"}, {
                "id": 2612,
                "type": "对公存款",
                "title": "保证金账户的开户主体为保证金出资人。",
                "answer": "对"
            }, {
                "id": 2613,
                "type": "对公存款",
                "title": "当同一时间需要开立多个保证金账户时，即使开户要素完全相同，也不可以只填写填制一份《开立／变更保证金账户申请书》。",
                "answer": "错"
            }, {"id": 2614, "type": "对公存款", "title": "保证金账户只允许转账开立，不得存取现金。", "answer": "对"}, {
                "id": 2615,
                "type": "对公存款",
                "title": "保证金开户时，账户名称可以不含有“保证金”字样。",
                "answer": "错"
            }, {
                "id": 2616,
                "type": "对公存款",
                "title": "单位结算卡的开卡对象为我行辖属机构开立基本存款账户、一般存款账户、专用存款账户和临时存款账户（注册验资户除外）的单位。",
                "answer": "对"
            }, {"id": 2617, "type": "对公存款", "title": "单位结算卡开卡需3+0授权，如设置限额超过系统默认限额的，需要双主管授权。", "answer": "对"}, {
                "id": 2618,
                "type": "对公存款",
                "title": "单位结算卡手机安全认证码签约/解约/修改业务，均需要3+0主管授权。",
                "answer": "错"
            }, {
                "id": 2619,
                "type": "对公存款",
                "title": "单位结算卡关联账户维护必须由持卡人本人办理该业务，非持卡人办理的需要先进行持卡人信息变更。",
                "answer": "对"
            }, {
                "id": 2620,
                "type": "对公存款",
                "title": "单位结算卡手机安全认证码签约/解约/修改以单位名义办理，《中国农业银行股份有限公司单位结算卡业务申请表》需加盖单位公章和预留银行印鉴。",
                "answer": "错"
            }, {
                "id": 2621,
                "type": "对公存款",
                "title": "银行办理《询证函》业务指的是银行对银行《询证函》内容是否与银行账务记录相符进行审查，并在银行《询证函》上作出“无误”或“不符”的认定行为。",
                "answer": "对"
            }, {"id": 2622, "type": "对公存款", "title": "银行《询证函》中必须注明审计单位的具体名称和联系方式。", "answer": "对"}, {
                "id": 2623,
                "type": "对公存款",
                "title": "银行对《询证函》有关数据进行核对并认定相符与否，同时可在银行《询证函》上替审计单位或被审计单位填写。",
                "answer": "错"
            }, {
                "id": 2624,
                "type": "对公存款",
                "title": "帐户信息是办理各种合约/产品的基础，帐户信息准确与否直接影响到客户统一视图的完整性，对经营分析的准确性产生重要的影响。",
                "answer": "错"
            }, {"id": 2625, "type": "对公存款", "title": "跨所对公账户现金业务交易发现错账时，当日交易可由交易行抹账，隔日交易需由开户行冲正", "answer": "错"}, {
                "id": 2626,
                "type": "对公存款",
                "title": "对于通过银企客户端发起的交易，必须由客户端取消，前台柜面不允许取消。",
                "answer": "对"
            }, {
                "id": 2627,
                "type": "对公存款",
                "title": "BoEing系统中，对公付费账户由客户指定，可以是本所账户，也可以是跨所账户，外币付费账户可以和申请账户不在同一网点。",
                "answer": "错"
            }, {
                "id": 2628,
                "type": "对公存款",
                "title": "通知存款部分支取，留存部分低于起存金额的应予以清户，按清户日挂牌公告的活期存款利率计息，或根据存款人意愿转为其它存款；留存部分高于最低起存金额的，需重新填写通知存款单或凭证，从原开户日计算存期。",
                "answer": "对"
            }, {"id": 2629, "type": "对公存款", "title": "对公非活期账户已被部份冻结，可以再进行全封；若账户已被全封，则不允许再进行部份冻结。", "answer": "对"}, {
                "id": 2630,
                "type": "对公存款",
                "title": "与存款人签订账户支付限额服务合约后，若存款人账户有够余额支付，但受到限额控制而不能支付时，银行因余额不足支付进行退票处理。",
                "answer": "错"
            }, {
                "id": 2631,
                "type": "对公存款",
                "title": "对公结算账户融资理财约定转存：客户办理活期存款账户转存定期/通知存款签约后，当活期结算账户上存款余额超过约定留存金额部分时，系统将超过约定留存金额部分全部转化为定期存款或七天通知存款。",
                "answer": "错"
            }, {"id": 2632, "type": "对公存款", "title": "开通多级账簿功能时，由系统自动生成，账簿号为9999999999。", "answer": "错"}, {
                "id": 2633,
                "type": "对公存款",
                "title": "在平等资金池中，加入资金池的账户之间是平等的，在集团的支付额度范围内，都能自由对外支付",
                "answer": "对"
            }, {
                "id": 2634,
                "type": "对公存款",
                "title": "委托贷款手续费收费渠道默认为柜台（TERM），收费基数为按金额。委托贷款手续费由贷款发放方登记收取，归还贷款不再收取委贷手续费。",
                "answer": "对"
            }, {
                "id": 2635,
                "type": "对公存款",
                "title": "企业客户开通银企通平台后，经过账户授权，不仅可以对自身帐户进行管理操作，还可以对其他企业帐户进行操作。",
                "answer": "对"
            }, {
                "id": 2636,
                "type": "支付结算",
                "title": "出票人可在电子商业汇票上记载自身的评级信息，并对记载信息的真实性负责，该记载事项具有票据上的效力。",
                "answer": "错"
            }, {"id": 2637, "type": "支付结算", "title": "出票人在电子商业汇票交付收款人前，可办理票据的未用退回。", "answer": "对"}, {
                "id": 2638,
                "type": "支付结算",
                "title": "背书人未记载被背书人名称即将票据交付他人的，持票人在票据被背书人栏内记载自己的名称与背书人记载具有同等法律效力。",
                "answer": "对"
            }, {"id": 2639, "type": "支付结算", "title": "票据真伪审验必须坚持“双人审验”制度。", "answer": "对"}, {
                "id": 2640,
                "type": "支付结算",
                "title": "以汇票设定质押时，出质人在汇票上只记载了“质押”字样未在票据上签章的，或者出质人未在汇票、粘单上记载“质押”字样而另行签订质押合同、质押条款的，不构成票据质押。",
                "answer": "对"
            }, {"id": 2641, "type": "支付结算", "title": "电子商业汇票持票人在票据到期日前被拒付的，不得拒付追索。", "answer": "对"}, {
                "id": 2642,
                "type": "支付结算",
                "title": "电子商业汇票登记贴现申请信息后，若客户要求贴现资金采取线上清算方式的，贴现业务必须于提出贴现申请日完成，否则，日终系统将该笔业务作废（查询票据状态回滚至贴现申请前状态），需次日重新提交贴现申请信息。",
                "answer": "对"
            }, {
                "id": 2643,
                "type": "支付结算",
                "title": "出票人、背书人、承兑人、保证人在票据上的签章不符合票据法及支付结算办法规定的，其签章无效，但是不影响票据上其他签章的效力。",
                "answer": "错"
            }, {
                "id": 2644,
                "type": "支付结算",
                "title": "通过委托收款银行或者通过票据交换系统向付款人提示付款的，持票人向银行提交票据日为提示付款日。",
                "answer": "对"
            }, {"id": 2645, "type": "支付结算", "title": "持票人只能在首先向付款人行使付款请求权而得不到付款时，才可以行使追索权。", "answer": "错"}, {
                "id": 2646,
                "type": "支付结算",
                "title": "空白银行承兑汇票的领用，必须在办理票据业务的经营机构确认承兑且已审批完成，并通过用信审核后，方可进行领用手续。",
                "answer": "对"
            }, {
                "id": 2647,
                "type": "支付结算",
                "title": "承兑行接到法院冻结止付等影响票据权利的事件发生时，应在收到法院通知两个工作日内依托大额支付系统或其他适当方式通知查询行。票据查询行如已将票据转出，应通过适当方式通知交易对手。",
                "answer": "对"
            }, {
                "id": 2648,
                "type": "支付结算",
                "title": "持票人不能出示拒绝证明、退票理由书或者未按照规定期限提供其他合法证明的，丧失对包括出票人在内的其前手的追索权。",
                "answer": "错"
            }, {"id": 2649, "type": "支付结算", "title": "商业汇票的票据权利自出票日起二年不行使而消灭", "answer": "错"}, {
                "id": 2650,
                "type": "支付结算",
                "title": "电子商业汇票以人民币为计价单位。",
                "answer": "对"
            }, {
                "id": 2651,
                "type": "支付结算",
                "title": "对拒绝受理的银行本票，柜员可手工填制或打印一式两份拒绝受理通知书，一份经运营主管审核后连同本票退交持票人，一份专夹保管。",
                "answer": "错"
            }, {
                "id": 2652,
                "type": "支付结算",
                "title": "银行本票次日发现误结清、退款、超期付款银行本票或兑付系统内银行本票的，应联系出票申请人，收回误签发的银行本票做未用退回或重新签发。",
                "answer": "错"
            }, {
                "id": 2653,
                "type": "支付结算",
                "title": "经审核有误的银行汇票，代理付款行应拒绝受理并出具拒绝受理通知书，连同银行汇票一并退交出票人。",
                "answer": "错"
            }, {"id": 2654, "type": "支付结算", "title": "提出贷方票据应遵循“转账业务，先借后贷”原则，即先扣收客户款项，再做提出票据处理", "answer": "对"}, {
                "id": 2655,
                "type": "支付结算",
                "title": "票据提入收包时，应检查提入票据专用袋的完整性，清点提入票据专用袋总数是否正确，核对无误后办理交接手续",
                "answer": "对"
            }, {"id": 2656, "type": "支付结算", "title": "2010版票据小写金额栏分隔线均为虚线", "answer": "对"}, {
                "id": 2657,
                "type": "支付结算",
                "title": "个体工商户凭营业执照以字号或经营者姓名开立的银行结算账户不纳入单位银行结算账户管理。",
                "answer": "错"
            }, {"id": 2658, "type": "支付结算", "title": "无字号的个体工商户开立银行结算账户的名称应与其营业执照记载的经营者姓名一致。", "answer": "错"}, {
                "id": 2659,
                "type": "支付结算",
                "title": "财政预算外资金、证券交易结算资金、期货交易保证金和信托基金专用存款账户不得支取现金。",
                "answer": "对"
            }, {
                "id": 2660,
                "type": "支付结算",
                "title": "建筑施工及安装单位企业在异地同时承建多个项目的，可根据建筑施工及安装合同开立不超过项目合同个数的临时存款账户。",
                "answer": "对"
            }, {
                "id": 2661,
                "type": "支付结算",
                "title": "合格境外机构投资者在境内从事证券投资开立的人民币结算资金账户应出具证券管理部门的证券投资业务许可证，无须出具基本存款账户开户许可证。",
                "answer": "对"
            }, {
                "id": 2662,
                "type": "支付结算",
                "title": "未获得工商行政管理部门核准登记的单位，在验资期满后，应向银行申请撤销注册验资临时存款账户，其账户资金应退还给原汇款人账户。注册验资资金以现金方式存入，出资人需提取现金的，只需出具缴存现金时的现金缴款单原件。",
                "answer": "错"
            }, {"id": 2663, "type": "支付结算", "title": "预留银行签章中公章或财务专用章的名称依法可使用简称的，账户名称应与其保持一致。", "answer": "对"}, {
                "id": 2664,
                "type": "支付结算",
                "title": "因收入汇缴资金和业务支出资金开立的专用存款账户，应使用隶属单位的名称。",
                "answer": "对"
            }, {
                "id": 2665,
                "type": "支付结算",
                "title": "机关和实行预算管理的事业单位出具的政府人事部门或编制委员会的批文或登记证书上，有两个或两个以上名称的，可以分别开立基本存款账户。",
                "answer": "对"
            }, {"id": 2666, "type": "支付结算", "title": "单位银行卡账户不得办理现金收付业务。", "answer": "对"}, {
                "id": 2667,
                "type": "支付结算",
                "title": "收入汇缴资金和业务支出资金，是指基本存款账户存款人附属的独立核算单位或派出机构发生的收入和支出的资金。",
                "answer": "错"
            }, {
                "id": 2668,
                "type": "支付结算",
                "title": "《人民币银行结算账户管理办法》和《人民币银行结算账户管理办法实施细则》所称“注册地”是指存款人的营业执照等开户证明文件上记载的住所地。",
                "answer": "对"
            }, {
                "id": 2669,
                "type": "支付结算",
                "title": "账户启用日期指为符合人民银行对存款人开立单位银行结算账户实行生效日制度的规定，设置的账户可办理对外支付的日期。",
                "answer": "对"
            }, {"id": 2670, "type": "支付结算", "title": "网内往来业务遵循“谁发出、谁负责”的原则。", "answer": "对"}, {
                "id": 2671,
                "type": "支付结算",
                "title": "年终决算日无需完成全部往来账及查询查复业务处理。",
                "answer": "错"
            }, {"id": 2672, "type": "支付结算", "title": "往账业务清单、来账业务清单，反映营业机构当日发生及上日未转入历史数据库的往来账明细。", "answer": "对"}, {
                "id": 2673,
                "type": "支付结算",
                "title": "往账业务采用“录入、确认”单人操作模式。",
                "answer": "错"
            }, {"id": 2674, "type": "支付结算", "title": "网内往来业务接收行发现差错，应向发起行发出查询，并根据发起行的查复内容代为更正或退回。", "answer": "对"}, {
                "id": 2675,
                "type": "支付结算",
                "title": "中国农业银行第二代支付系统是核心银行系统的子系统，是处理跨行支付清算业务的系统，包括大额支付系统和小额支付系统。",
                "answer": "对"
            }, {"id": 2676, "type": "支付结算", "title": "小额支付实时业务采用双人录入模式，一笔业务指令由两个柜员录入和发出。", "answer": "错"}, {
                "id": 2677,
                "type": "支付结算",
                "title": "对支票截留业务的查询，查复行应在收到查询信息的当日至迟下一个工作日上午11:00予以查复。",
                "answer": "错"
            }, {"id": 2678, "type": "支付结算", "title": "小额支付普通贷记和定期贷记业务可以超过中国人民银行规定的金额上限。", "answer": "错"}, {
                "id": 2679,
                "type": "支付结算",
                "title": "往账业务的确认可以在当日营业结束前后完成。",
                "answer": "错"
            }, {
                "id": 2680,
                "type": "支付结算",
                "title": "支票影像信息一经影像交换系统发出，不得更改或撤销。对发出有误的支票影像信息，提出行可以通过影像交换系统向人民银行申请止付",
                "answer": "错"
            }, {
                "id": 2681,
                "type": "支付结算",
                "title": "影像支票提示付款期届满但提出行却未在规定时间内收到支票业务回执的，不得将实物支票退还持票人",
                "answer": "错"
            }, {"id": 2682, "type": "支付结算", "title": "影像支票提出行在规定时间内未收到支票业务回执的，应主动向提入行发出查询", "answer": "对"}, {
                "id": 2683,
                "type": "支付结算",
                "title": "小额支付系统停运不影响影像交换系统的正常运行",
                "answer": "对"
            }, {"id": 2684, "type": "支付结算", "title": "持票人账户已依法冻结的，出票人开户银行收到支票影像信息可拒绝付款", "answer": "错"}, {
                "id": 2685,
                "type": "支付结算",
                "title": "系统自动核验未通过的，验印操作员可通过电子验印系统采取折角比对等多种人工辅助方式进行核验。通过人工辅助方式核验的，需换人复核，并在实物凭证上双人签章。",
                "answer": "对"
            }, {"id": 2686, "type": "支付结算", "title": "电子验印系统印鉴库数据及图像信息不得随意下载、导出和打印。", "answer": "对"}, {
                "id": 2687,
                "type": "支付结算",
                "title": "当存款人要求使用非本系统发行的支付密码器时，营业机构应在电子支付密码系统中登记密码器编号。",
                "answer": "对"
            }, {
                "id": 2688,
                "type": "支付结算",
                "title": "如电子支付密码已为注销状态，则该支付密码器不能重新启用，同时，该密码器在本系统将不能再使用。",
                "answer": "对"
            }, {
                "id": 2689,
                "type": "支付结算",
                "title": "停用或注销的支付密码器，停用或注销日前该支付密码器签发的支票在其有效期内有效；从停用或注销之日起，该支付密码器签发的全部凭证一律无效。",
                "answer": "对"
            }, {
                "id": 2690,
                "type": "支付结算",
                "title": "出票人签发支付密码错误的支票，营业机构应予退票，并按退票有关规定进行处理。对屡次签发错误支付密码支票的，营业机构对客户提出警告，但不得停止其支付密码器的使用。",
                "answer": "错"
            }, {
                "id": 2691,
                "type": "支付结算",
                "title": "存款人办理销户，除按原规定出具相关证明文件外，还必须申请将该账户在所有已加载的支付密码器中删除。",
                "answer": "对"
            }, {
                "id": 2692,
                "type": "支付结算",
                "title": "处理电子支付密码业务的相关资料及证明文件，营业机构应将其纳入会计档案管理，与存款人开销户资料一并妥善保管。",
                "answer": "对"
            }, {
                "id": 2693,
                "type": "支付结算",
                "title": "空白支付密码器纳入重要空白凭证管理，营业机构应严格按照重要空白凭证管理规定，逐份销号使用。",
                "answer": "对"
            }, {
                "id": 2694,
                "type": "支付结算",
                "title": "实时扣税业务是指签订三方协议后，由征收机关发起批量扣税信息，TIPS进行批量转发，纳税人开户行予以扣款，并将扣款结果回执通过TIPS实时返回征收机关。",
                "answer": "错"
            }, {"id": 2695, "type": "支付结算", "title": "TIPS对账原则上以TIPS账务数据为准，出现账务不平时，以TIPS为准进行账务调整。", "answer": "对"}, {
                "id": 2696,
                "type": "支付结算",
                "title": "批量扣税业务必须签订征收机关、纳税人、纳税人开户行三方协议，但实时扣税业务可以不签三方协议。",
                "answer": "错"
            }, {
                "id": 2697,
                "type": "支付结算",
                "title": "国库信息处理系统中，未经验证和已撤销的委托缴款三方协议需要删除时，柜员可通过“修改/删除委托缴款三方协议”交易删除协议。",
                "answer": "对"
            }, {
                "id": 2698,
                "type": "支付结算",
                "title": "批量扣税业务是指签订三方协议后，征收机关将批量扣税信息通过TIPS转发，纳税人开户行予以扣款，并将扣款结果回执通过TIPS返回征收机关。",
                "answer": "对"
            }, {
                "id": 2699,
                "type": "支付结算",
                "title": "征收机关扣税异常业务明细表，反映当日与TIPS对账失败且需要手工调账的实时扣税和批量扣税的业务明细，是营业机构进行异常处理和账务调整的依据。",
                "answer": "错"
            }, {
                "id": 2700,
                "type": "支付结算",
                "title": "三方协议验证失败清单，反映营业机构当日收到征收机关发起的三方协议验证请求，经系统验证失败的明细信息。",
                "answer": "对"
            }, {"id": 2701, "type": "支付结算", "title": "银行端缴税业务清单，反映营业机构上一日发生的银行端缴税成功的业务明细。", "answer": "错"}, {
                "id": 2702,
                "type": "支付结算",
                "title": "国库信息处理系统中，批量扣税业务清单反映的是营业机构当日发生的征收机关批量扣税成功的业务明细。",
                "answer": "对"
            }, {"id": 2703, "type": "支付结算", "title": "漫游汇款是指汇款人委托汇出行将款项汇出、收款人可任意选择兑付行支取的人民币汇兑业务。", "answer": "对"}, {
                "id": 2704,
                "type": "支付结算",
                "title": "结算印章仅限保管人本人使用，临时离岗，应由他人暂时保管。午休时，结算印章要装箱加锁入库或入保险柜（箱）保管。结算印章不得携带外出。",
                "answer": "错"
            }, {
                "id": 2705,
                "type": "支付结算",
                "title": "验印完成后需要授权的，柜员应按照远程授权相关要求，提交完整资料申请远程授权。对大额资金划转凭证，授权主管应审核换人验印情况，签章不全的视为未换人复核，退回网点重新处理后再申请授权。",
                "answer": "对"
            }, {
                "id": 2706,
                "type": "支付结算",
                "title": "由柜员保管、使用的办讫章、受理凭证章、结算业务印章只能用于柜员本人办理的交易业务（存单仍使用业务专用章）；非交易用印一律使用业务专用章。",
                "answer": "对"
            }, {
                "id": 2707,
                "type": "支付结算",
                "title": "鉴于营业机构行政公章已上收的事实，各级行业务部门可要求营业机构在上报材料、信用卡申请表等资料上使用临柜业务印章",
                "answer": "错"
            }, {
                "id": 2708,
                "type": "理财与代理业务",
                "title": "“银保通”系统信息管理平台实行个人身份安全认证制度，首次登陆系统的用户不需对初始密码进行修改。",
                "answer": "错"
            }, {"id": 2709, "type": "理财与代理业务", "title": "“银保通”业务的收费管理实行有偿服务的原则。", "answer": "对"}, {
                "id": 2710,
                "type": "理财与代理业务",
                "title": "私募基金按出资方式分为非承诺出资制产品和承诺出资制产品两大类。",
                "answer": "对"
            }, {
                "id": 2711,
                "type": "理财与代理业务",
                "title": "私募基金购买撤销和承诺出资缴款撤销交易只在系统中进行登记，经我行提交第三方机构确认后才能返还撤销资金，如是当天交易，可在当天进行该笔交易的抹帐交易，资金在抹帐后将于次日到账。",
                "answer": "错"
            }, {
                "id": 2712,
                "type": "理财与代理业务",
                "title": "假日丰是我行为满足个人客户假日闲置资金的短期理财需求，将活期存款与通知存款各自优点整合，向客户提供逢节假日（即银行不对外办理对公业务的日期）将其符合约转条件的活期存款自动转为相应天数的通知存款。",
                "answer": "错"
            }, {
                "id": 2713,
                "type": "理财与代理业务",
                "title": "全国银期转账业务是指我行作为 投资者银行结算账户和期货公司客户保证金账户的交易行，通过与期货公司的系统对接实现资金在投资者账户与期货公司保证金账户间实时划转的一种金融服务。",
                "answer": "错"
            }, {"id": 2714, "type": "理财与代理业务", "title": "全国银期转账业务的客户对象为个人投资者和机构投资者。", "answer": "对"}, {
                "id": 2715,
                "type": "理财与代理业务",
                "title": "个人存款证明冻结到期日终，个人金融资产不自动解除冻结。",
                "answer": "错"
            }, {"id": 2716, "type": "理财与代理业务", "title": "个人存款证明业务按省域中心范围管理，允许跨省域中心办理。", "answer": "错"}, {
                "id": 2717,
                "type": "理财与代理业务",
                "title": "柜员根据客户开立个人存款证明的份数收取服务费。",
                "answer": "对"
            }, {"id": 2718, "type": "理财与代理业务", "title": "用于代发工资的内部账户，多个委托单位可共用一个内部账户。", "answer": "错"}, {
                "id": 2719,
                "type": "理财与代理业务",
                "title": "经办机构应当为委托单位建立专门的代发工资合约，不得多个委托单位共用一个合约，可以在代发工资合约下增加其他批交易类型。",
                "answer": "错"
            }, {
                "id": 2720,
                "type": "理财与代理业务",
                "title": "A单位在农银网点柜面办理代发工资业务，出纳人员将代发数据用QQ传输给客户经理，并将纸质清单和代发业务书面申请邮寄给客户经理，客户经理将数据拷贝后给柜面经办人员办理。",
                "answer": "错"
            }, {"id": 2721, "type": "理财与代理业务", "title": "客户首次购买理财产品时，可在任意网点进行签约。", "answer": "错"}, {
                "id": 2722,
                "type": "理财与代理业务",
                "title": "在网银端和现金管理银企通平台认购、申购的理财产品不可在柜面端赎回。",
                "answer": "错"
            }, {"id": 2723, "type": "理财与代理业务", "title": "对公“双利丰”如果客户提前支取，提前支取部分按活期存款利率计息并计复利。", "answer": "错"}, {
                "id": 2724,
                "type": "理财与代理业务",
                "title": "第三方存管/融资融券预约开户是指证券投资者通过银行网点进行开户基本信息登记，并由银行将证券投资者信息发送证券公司进行开户预约，最后由投资者到证券公司进行身份核实确认后，即可开通各类账户用于银证转账和证券投资的一项金融服务业务。",
                "answer": "对"
            }, {
                "id": 2725,
                "type": "理财与代理业务",
                "title": "支取时，人民币“双利丰”个人通知存款按支取日挂牌公告的人民币七天个人通知存款利率计息，不满七天按人民币活期存款利率计息。",
                "answer": "错"
            }, {
                "id": 2726,
                "type": "理财与代理业务",
                "title": "存单、定期一本通和借记卡定期子账户若质押、挂失等非正常状态不能签约“整存整取加息智能转存”业务；若签约后，出现质押等非正常状态系统不予以智能转存。",
                "answer": "对"
            }, {"id": 2727, "type": "理财与代理业务", "title": "自动转账业务各交易均由转出账户发起", "answer": "对"}, {
                "id": 2728,
                "type": "理财与代理业务",
                "title": "“聪明账”增值账户最低转存金额为2000元人民币或者等值1000美元外币",
                "answer": "错"
            }, {"id": 2729, "type": "理财与代理业务", "title": "个人客户修改资金归集关系必需本人到营业网点办理", "answer": "对"}, {
                "id": 2730,
                "type": "理财与代理业务",
                "title": "客户持有未到期理财产品时不可以进行解约交易，待产品到期且资金到帐后，柜员才可以进行解约交易",
                "answer": "对"
            }, {"id": 2731, "type": "理财与代理业务", "title": "存金通业务面向所有客户。", "answer": "错"}, {
                "id": 2732,
                "type": "理财与代理业务",
                "title": "存金通业务司法过户的过入、过出方须已在同一支行内开立贵金属账户。",
                "answer": "错"
            }, {"id": 2733, "type": "理财与代理业务", "title": "存金通业务以一级分行为单位，各类交易可跨一级分行进行。", "answer": "错"}, {
                "id": 2734,
                "type": "理财与代理业务",
                "title": "储蓄（电子式）国债提前兑付可以免收手续费",
                "answer": "错"
            }, {"id": 2735, "type": "理财与代理业务", "title": "投资者购买凭证式国债与储蓄（电子式）国债，均需开立国债账户", "answer": "错"}, {
                "id": 2736,
                "type": "理财与代理业务",
                "title": "基金定投业务仅限个人客户办理，对公客户不得办理基金定投业务。",
                "answer": "对"
            }, {"id": 2737, "type": "理财与代理业务", "title": "办理基金代理销售业务的时间以基金管理人对外公布的基金合同或发售公告规定的时间为准", "answer": "对"}, {
                "id": 2738,
                "type": "电子银行",
                "title": "个人电子银行签约不支持手工输入卡号和代理人办理。",
                "answer": "对"
            }, {
                "id": 2739,
                "type": "电子银行",
                "title": "可使用存折签约个人电子银行业务，但仅支持支控方式为凭密的存折，且存折只能绑定个人网银和开通消息服务。",
                "answer": "对"
            }, {"id": 2740, "type": "电子银行", "title": "全渠道签约包括网上银行/掌上银行和短信银行，客户可选择是否启用相关服务。", "answer": "对"}, {
                "id": 2741,
                "type": "电子银行",
                "title": "客户的短信银行绑定号码与其安全认证手机号保持一致，若客户修改或注销安全认证手机号，短信银行绑定号码不会与之同步变化，需要手工修改",
                "answer": "错"
            }, {"id": 2742, "type": "电子银行", "title": "全渠道客户设置的待注册渠道密码是网上银行/掌上银行的统一登录密码。", "answer": "对"}, {
                "id": 2743,
                "type": "电子银行",
                "title": "新版电子银行个人证书取消两码，通过卡号和密码下载证书",
                "answer": "对"
            }, {"id": 2744, "type": "电子银行", "title": "网点注册客户和自助注册客户是互斥的，一个客户只可能属于其中的一种。", "answer": "对"}, {
                "id": 2745,
                "type": "电子银行",
                "title": "个人网银自助注册客户可设定对外转账/对外支付等交易限额，限额设定的上/下限范围由认证方式和认证工具确定，与绑定账户数量无关。",
                "answer": "错"
            }, {"id": 2746, "type": "电子银行", "title": "K令及未写入客户证书信息的空白K宝作为非重要空白凭证管理。", "answer": "对"}, {
                "id": 2747,
                "type": "电子银行",
                "title": "个人网上银行交易不纳入全行反洗钱系统和会计监控系统统一监测和处理。",
                "answer": "错"
            }, {"id": 2748, "type": "电子银行", "title": "安全认证手机号管理可以办理安全认证手机号注销业务，注销安全认证手机号没有任何前提要求。", "answer": "错"}, {
                "id": 2749,
                "type": "电子银行",
                "title": "经办行可根据当地业务的实际情况，确定是否办理网银撤单业务。",
                "answer": "对"
            }, {"id": 2750, "type": "电子银行", "title": "个人电子渠道一体化转账落地业务，补录经办行须指定相关人员分别负责补录业务的录入和复核。", "answer": "对"}, {
                "id": 2751,
                "type": "电子银行",
                "title": "个人客户需持本人有效身份证件原件和注册账户凭证原件到注册账户开户行办理个人网银转账交易回单打印业务。",
                "answer": "错"
            }, {
                "id": 2752,
                "type": "电子银行",
                "title": "证书管理是指营业网点通过校验客户有效身份证件，为已签约电子银行的客户，办理证书查询/补办证书/登记/更换K宝等业务。其中登记新K宝，网银渠道必选，掌银渠道可选。",
                "answer": "对"
            }, {
                "id": 2753,
                "type": "电子银行",
                "title": "客户开通企业网银的现金管理功能，可以在办理渠道注册业务时开通，也可以在办理维护渠道信息业务时进行开通。",
                "answer": "对"
            }, {
                "id": 2754,
                "type": "电子银行",
                "title": "注册行为客户办理完成新增操作人员业务后，当日离柜后返回后办理证书业务，无需再次提供申请资料。",
                "answer": "错"
            }, {
                "id": 2755,
                "type": "电子银行",
                "title": "柜面为客户办理申请证书、补办证书业务后，打印密码信封后，柜员将密码信封当面交给客户并告知其根据密码信封中的参考号和授权码，并帮助客户将证书下载到空白K宝中。",
                "answer": "错"
            }, {
                "id": 2756,
                "type": "电子银行",
                "title": "企业网上银行的代收业务是指客户通过企业网银发起主动扣款交易，从个人或企业结算账户中扣划特定类型的款项，并转入该客户代收账户中的业务。",
                "answer": "错"
            }, {
                "id": 2757,
                "type": "电子银行",
                "title": "代收客户因相关原因终止与被代收的个人或企业之间的代收关系，可以向代收账户的开户行申请批量删除代收授权账号。该业务无需经一级分行电子银行部门审批。",
                "answer": "对"
            }, {
                "id": 2758,
                "type": "电子银行",
                "title": "企业网银操作员登陆信息初始化业务无需提供法定代表人有效身份证件复印件，其他资料的提供、审核、保管以及操作流程比照增加操作人员业务的要求执行。",
                "answer": "对"
            }, {"id": 2759, "type": "电子银行", "title": "修改企业网上银行代付业务需要提供《中国农业银行网上代付服务协议》。", "answer": "错"}, {
                "id": 2760,
                "type": "电子银行",
                "title": "注册企业网上银行，客户填写的《电子银行业务申请表（企业）》，申请表内容可涂改，但需要企业法定代表人签章。",
                "answer": "错"
            }, {
                "id": 2761,
                "type": "电子银行",
                "title": "注册企业网银业务时，对于特殊原因无法提供法定代表人有效身份证件原件的，审核无误后，柜员须在所有留存资料上加盖业务办讫章，在相关资料的复印件上加盖“已与原件核对一致”戳记。",
                "answer": "错"
            }, {
                "id": 2762,
                "type": "电子银行",
                "title": "智锐企业网银可以为客户设定相应的单笔免复核限额、日累计免复核限额、单笔复核限额和日累计复核限额等信息。",
                "answer": "对"
            }, {
                "id": 2763,
                "type": "电子银行",
                "title": "企业渠道注册是指企业客户选择基本银行存款账户的开户行作为办理行，首次申请开通我行企业网上银行渠道服务。",
                "answer": "错"
            }, {"id": 2764, "type": "电子银行", "title": "企业网银版本转换包括智博版转换为智锐版和智锐版转换为智博版。", "answer": "对"}, {
                "id": 2765,
                "type": "电子银行",
                "title": "企业网上银行柜面业务的申请资料提交至柜面后，企业客户的经办人可以暂时离柜，待业务办理完成后再由经办行通知其在业务办理当日亲自赴我行当面签收业务回单及资料凭证。",
                "answer": "对"
            }, {"id": 2766, "type": "电子银行", "title": "客户无论通过何种方式发起企业网银的交易功能，均与书面申请具有同等法律效力。", "answer": "错"}, {
                "id": 2767,
                "type": "电子银行",
                "title": "选择网上银行对账方式的，一张网上银行对账单可以对多个账户进行对账。",
                "answer": "对"
            }, {
                "id": 2768,
                "type": "电子银行",
                "title": "建立对账单是指银企对账网银签约行根据客户与我行签订的对账协议，录入对账账户并约定其对账周期、对账方式的操作。",
                "answer": "对"
            }, {"id": 2769, "type": "电子银行", "title": "开通银企对账网银业务的客户，需添加／删除对账账号，须到银企对账网银签约行办理。", "answer": "对"}, {
                "id": 2770,
                "type": "电子银行",
                "title": "企业将纸质对账方式变更为网上银行对账方式的，必须到银企对账网银签约行办理。",
                "answer": "错"
            }, {
                "id": 2771,
                "type": "电子银行",
                "title": "因系统原因造成客户网银对账方式维护不成功的，需重新签约为网银对账方式的，客户可免于提供相关申请资料。",
                "answer": "对"
            }, {
                "id": 2772,
                "type": "电子银行",
                "title": "凡在我行开立账户（暂不含贷记卡账户）的客户，向我行任一营业网点提出申请，均可注册个人消息服务业务。",
                "answer": "错"
            }, {"id": 2773, "type": "电子银行", "title": "个人客户申请注册消息服务业务，代理人应出示代理人身份证原件。", "answer": "错"}, {
                "id": 2774,
                "type": "电子银行",
                "title": "消息服务个人客户如要变更缴费账户，需携带新的缴费账户凭证原件（暂不含贷记卡账户）。",
                "answer": "对"
            }, {"id": 2775, "type": "电子银行", "title": "不允许使用临时身份证件办理个人消息服务维护、暂停、注销等业务。", "answer": "对"}, {
                "id": 2776,
                "type": "电子银行",
                "title": "电子商务交易市场费用转入的商户结算账户只能在网上交易市场支付平台银行端管理系统中的商户账户信息维护中指定。",
                "answer": "对"
            }, {
                "id": 2777,
                "type": "电子银行",
                "title": "已在电子商务系统成功注册的商户，在客户或授权网点来领取商户证书的两码密码封前，已打印好的两码密码封按重要空白凭证管理。",
                "answer": "对"
            }, {"id": 2778, "type": "电子银行", "title": "电子商务商户证书生成后有效期为五年，申请的证书两码必须在14天内下载。", "answer": "对"}, {
                "id": 2779,
                "type": "资产业务",
                "title": "贷款展期的前提是贷款状态必须为正常状态，目前贷款展期仅支持在到期日的次日办理，即展期执行的日期大于贷款的到期日，遇节假日顺延。",
                "answer": "对"
            }, {
                "id": 2780,
                "type": "资产业务",
                "title": "质押也称质权，是指债务人或第三人将其动产移交债权人占有，并将该动产用作债权的担保；当债务人不履行债务时，债权人有权依法就该动产卖得价金优先受偿。",
                "answer": "对"
            }, {
                "id": 2781,
                "type": "资产业务",
                "title": "贷款冲正方式包括冲账和补账。冲账是指对调整项目金额的调增；补账是指对调整项目金额的调减。",
                "answer": "错"
            }, {
                "id": 2782,
                "type": "资产业务",
                "title": "补贴贷款是指补贴机构(政府、组织、公司等)因政策或某种利益的考虑，通过银行补贴一定比例本金或利息给贷款人的贷款。BoEing系统的补贴贷款主要是指助学贷款的国家补贴和地方政府补贴类贷款。",
                "answer": "对"
            }, {"id": 2783, "type": "资产业务", "title": "对公类贷款可以使用现金方式放款。", "answer": "错"}, {
                "id": 2784,
                "type": "资产业务",
                "title": "委托贷款在放款前必须先建立委托子合约完成资金委托。",
                "answer": "对"
            }, {
                "id": 2785,
                "type": "资产业务",
                "title": "对公贷款停息/撤销停息交易不能抹账，操作错误只能再使用该交易恢复，输入的停息/撤销停息日期为同一日。",
                "answer": "对"
            }, {
                "id": 2786,
                "type": "资产业务",
                "title": "委托贷款是指由政府部门、企事业单位及个人等委托人提供资金，由商业银行(即受托人)根据委托人确定的贷款对象、用途、金额、期限、利率等代为发放、监督使用并协助收回的贷款。",
                "answer": "对"
            }, {"id": 2787, "type": "资产业务", "title": "复核操作员发现纸质商业汇票系统输入的信息与原始凭证、文档资料记录不一致的作退回处理。", "answer": "错"}, {
                "id": 2788,
                "type": "资产业务",
                "title": "办理贴现业务的纸质商业汇票发出托收，付款行拒绝付款且申请人在贴现到期时不能归还的汇票款项，经有关部门批准后，由操作员办理贴现转逾期。",
                "answer": "对"
            }, {"id": 2789, "type": "资产业务", "title": "经办行受理商业汇票托管业务时，应按照相关规定审查审批，并进行实地查询。", "answer": "错"}, {
                "id": 2790,
                "type": "资产业务",
                "title": "纸质商业汇票系统的所有操作，视为系统记录的注册用户所为，用户对系统记录的本人操作负责。",
                "answer": "对"
            }, {"id": 2791, "type": "资产业务", "title": "纸质商业汇票系统业务操作时，有双控和单控两种模式选择。", "answer": "对"}, {
                "id": 2792,
                "type": "资产业务",
                "title": "纸质商业汇票系统业务的抹账可用于对本机构当日和隔日差错的处理。",
                "answer": "错"
            }, {"id": 2793, "type": "资产业务", "title": "纸质商业汇票系统中用户按照权限分为管理员与操作员。管理员与操作员应严格分离。", "answer": "对"}, {
                "id": 2794,
                "type": "资产业务",
                "title": "纸质银行承兑汇票的记载信息与文档资料记载信息及系统记录信息应一致。经复核无误后，方可向申请出票人交付票据，也可由他人转交。",
                "answer": "错"
            }, {"id": 2795, "type": "资产业务", "title": "商业汇票不可以办理质押。", "answer": "错"}, {
                "id": 2796,
                "type": "资产业务",
                "title": "客户委托我行办理纸质商业汇票承兑、质押、注销等登记业务时，可提供纸质商业汇票复印件或扫描件。",
                "answer": "错"
            }, {
                "id": 2797,
                "type": "资产业务",
                "title": "办理电子商业汇票业务必须按照商业汇票承兑、贴现、转贴现业务管理办法以及商业汇票业务操作手册等制度进行受理、调查、审查和审批。",
                "answer": "对"
            }, {
                "id": 2798,
                "type": "资产业务",
                "title": "撤销已承兑电子商业汇票，操作员需在电子商业汇票系统中点击待处理--待处理账务，输入票据号码或金额查询点击“撤票记账”待处理账务进行记账。",
                "answer": "错"
            }, {
                "id": 2799,
                "type": "资产业务",
                "title": "撤票是指票据的未用退回处理。电子银行承兑汇票撤票后，出票人又申请签发相同内容的电子银行承兑汇票的，应视同一笔新业务处理。",
                "answer": "对"
            }, {"id": 2800, "type": "资产业务", "title": "电子银行承兑汇票C3审批不通过的，需在电子商业汇票系统做删除处理。", "answer": "错"}, {
                "id": 2801,
                "type": "资产业务",
                "title": "电子商业汇票系统管理员或产品管理员可以同时兼任产品操作员。",
                "answer": "错"
            }, {"id": 2802, "type": "资产业务", "title": "电子商业汇票信息以人民银行电子商业汇票系统的记录为准。", "answer": "对"}, {
                "id": 2803,
                "type": "资产业务",
                "title": "我行电子商业汇票业务支持三种渠道：柜台、网上银行和自助服务终端。",
                "answer": "错"
            }, {"id": 2804, "type": "资产业务", "title": "电子银行承兑汇票持票人超过提示付款期提示付款的，在做出合理说明后，经办行不得拒绝受理。", "answer": "对"}, {
                "id": 2805,
                "type": "资产业务",
                "title": "电子商业汇票以人民币为计价单位。",
                "answer": "对"
            }, {"id": 2806, "type": "资产业务", "title": "电子商业汇票的付款人为承兑人。", "answer": "对"}, {
                "id": 2807,
                "type": "资产业务",
                "title": "电子银行承兑汇票的持票人超过提示付款期提示付款的，经办行应该拒绝受理。",
                "answer": "错"
            }, {
                "id": 2808,
                "type": "资产业务",
                "title": "追索指持票人为实现自身票据权利，向其前手要求清偿的行为。追索流程完成后，清偿人不得发起再追索。",
                "answer": "错"
            }, {"id": 2809, "type": "零售银行", "title": "储蓄机构办理储蓄业务，必须遵循“存款自由，取款自愿，存款有息，为储户保密”的原则。", "answer": "错"}, {
                "id": 2810,
                "type": "零售银行",
                "title": "储蓄机构办理定期储蓄存款时，根据储户的意愿，可以同时为储户办理定期储蓄存款到期自动转存业务。",
                "answer": "对"
            }, {
                "id": 2811,
                "type": "零售银行",
                "title": "定期储蓄存款在存期内遇有利率调整，按存单支取日挂牌公告的相应的定期储蓄存款利率计付利息。",
                "answer": "错"
            }, {
                "id": 2812,
                "type": "零售银行",
                "title": "人民币活期储蓄存款起存金额为1元,外汇活期储蓄存款起存金额为不低于10元人民币的等值外汇。",
                "answer": "错"
            }, {
                "id": 2813,
                "type": "零售银行",
                "title": "人民币整存整取定期储蓄存款起存金额为50元,存期分为三个月、半年、一年、二年、三年、五年。外汇整存整取定期储蓄存款起存金额为不低于50元人民币的等值外汇,存期分为一个月、三个月、半年、一年、二年。",
                "answer": "对"
            }, {
                "id": 2814,
                "type": "零售银行",
                "title": "人民币教育储蓄是针对接受非义务教育而存入的储蓄资金实行的利率优惠、利息免税的一种零存整取定期储蓄存款业务。起存金额为50元,每份本金合计不得超过2万元。存期分为一年、三年、五年。",
                "answer": "错"
            }, {
                "id": 2815,
                "type": "零售银行",
                "title": "人民币个人通知存款起存金额和最低支取金额均为5万元（含）人民币,外汇个人通知存款起存金额和最低支取金额约为等值1000美元（含）外汇。",
                "answer": "对"
            }, {
                "id": 2816,
                "type": "零售银行",
                "title": "客户可以通过申请签订《中国农业银行个人银行结算账户管理协议》后,将个人人民币活期储蓄账户转为个人结算账户。",
                "answer": "对"
            }, {
                "id": 2817,
                "type": "零售银行",
                "title": "营业机构与客户业务关系存续期间,如客户的身份证件已过有效期的,营业机构要停止为其办理业务,直至客户提供有效身份证件为止。",
                "answer": "对"
            }, {
                "id": 2818,
                "type": "零售银行",
                "title": "人民币单笔金额5万元（含）以上转账存款业务,要提供客户本人有效身份证件,由他人代理的,要提供代理人的有效身份证件。",
                "answer": "错"
            }, {
                "id": 2819,
                "type": "零售银行",
                "title": "支控方式中含凭证件支取的,须客户本人凭有效身份证件办理,由他人代理的,要提供代理人的有效身份证件。",
                "answer": "错"
            }, {
                "id": 2820,
                "type": "零售银行",
                "title": "定期储蓄存款存入日为到期月份所没有的,即以到期月的月末日为到期日;到期日恰逢法定节假日客户不能按期支取存款的,客户可以在节假日前一天支取存款,手续按提前支取办理,利率按起息日或转存日利率执行。",
                "answer": "对"
            }, {"id": 2821, "type": "零售银行", "title": "支控方式为“凭密码”或“凭密码-凭证”的,可通存通兑;否则不能通存通兑。", "answer": "错"}, {
                "id": 2822,
                "type": "零售银行",
                "title": "活期储蓄存款计息规则活期储蓄存款如遇利率调整,不分段计息,均以开户日挂牌公告的活期储蓄存款利率计付利息。",
                "answer": "错"
            }, {
                "id": 2823,
                "type": "零售银行",
                "title": "存款一年以上（含）的定活两便储蓄存款,无论存期多长,整个存期一律按开户日整存整取定期储蓄一年期存款利率打六折计息。",
                "answer": "错"
            }, {
                "id": 2824,
                "type": "零售银行",
                "title": "储蓄存款在1999年10月31日前孳生的利息所得,不征收储蓄存款利息所得个人所得税;在1999年11月1日至2007年8月14日孳生的利息所得,按照20%的比例税率征收个人所得税;在2007年8月15日至2008年10月8日孳生的利息所得,按照5%的比例税率征收个人所得税;在2008年10月9日（含）后孳生的利息所得,暂不征收个人所得税。",
                "answer": "对"
            }, {
                "id": 2825,
                "type": "零售银行",
                "title": "口头挂失在营业机构办理的,解挂时须客户本人凭有效身份证件到一级分行辖内任一营业机构办理,不得代理。",
                "answer": "错"
            }, {"id": 2826, "type": "零售银行", "title": "对新开户的客户身份证件采取双人核对的方式，确保客户身份识别措施落实到位。", "answer": "对"}, {
                "id": 2827,
                "type": "零售银行",
                "title": "当客户提供的身份证件为居民身份证时，必须留存身份证件复印件。",
                "answer": "错"
            }, {"id": 2828, "type": "零售银行", "title": "未建立完备的预留印鉴识别控制系统和制度网点，不允许提供印鉴支控制方式服务。", "answer": "对"}, {
                "id": 2829,
                "type": "零售银行",
                "title": "税率代码设置时，一般为默认值“1111中国”，特殊情况针对税收协定缔约国的客户应通过下拉列表选择相应国别对应的税率。开立单位借记卡时，税率代码只能选择“1000零税率”。",
                "answer": "错"
            }, {
                "id": 2830,
                "type": "零售银行",
                "title": "原则上能通过组合交易一笔完成的业务，不得拆分为多笔过渡交易办理。不得不拆分时，应在业务凭证上注明拆分原因，达到大额标准的由应运营主管现场审批并监督资金转出和转入的全过程。",
                "answer": "对"
            }, {
                "id": 2831,
                "type": "零售银行",
                "title": "销户、部提、移户业务实行免填单办理，但以过渡方式办理、大额销户部提（特指人民币50万元或外币等值5万美元以上）、销户转开户、销户转卡折收款方为无卡（折）等其他特殊情况时必须请客户先填单后办理。",
                "answer": "错"
            }, {
                "id": 2832,
                "type": "零售银行",
                "title": "居住在中国境内16周岁以下的中国公民，办理1万元（含）以上的转账业务应由监护人代理。由监护人办理的，还应提供监护人和被监护人有效身份证件，以及监护证明（户口本、出生证明等）。",
                "answer": "错"
            }, {"id": 2833, "type": "零售银行", "title": "外币转账销户、部提时，资金只能转入客户本人账户。", "answer": "错"}, {
                "id": 2834,
                "type": "零售银行",
                "title": "销户存单背面加盖附件章作记账凭证附件。",
                "answer": "对"
            }, {
                "id": 2835,
                "type": "零售银行",
                "title": "当核销其他柜员过渡资金时，应要求其他柜员提供待核销过渡业务凭证、个人业务凭证填单、过渡转出交易凭证、过渡转出原始凭证，并审核四张凭证上的收款人和付款人账号、户名、金额等信息是否一致，审核其他柜员是否在核销过渡业务凭证和个人业务凭证填单上加盖个人名章。",
                "answer": "对"
            }, {
                "id": 2836,
                "type": "零售银行",
                "title": "协助查询、冻结或扣划存款手续办理完毕后，网点应立即通知存款人，告知其账户被查询、冻结及扣划情况。",
                "answer": "错"
            }, {
                "id": 2837,
                "type": "零售银行",
                "title": "协助扣划是指金融机构依照有关法律的规定以及有权机关扣划的要求，将个人存款账户内的全部存款资金划拨到指定账户上的行为。",
                "answer": "错"
            }, {"id": 2838, "type": "零售银行", "title": "目前系统支持查询全行任一网点开户的个人存款情况。", "answer": "对"}, {
                "id": 2839,
                "type": "零售银行",
                "title": "个人定期存单及国债质押贷款是指借款人以本人在农业银行办理的已到期个人定期存单、凭证式国债、储蓄国债（电子式）作质押，从农业银行取得的一定金额的个人贷款业务。",
                "answer": "错"
            }, {
                "id": 2840,
                "type": "零售银行",
                "title": "个人定期存单是指农业银行各分支机构开出的整存整取、存本取息和外币定期储蓄存款等具有定期存款性质的权利凭证。",
                "answer": "对"
            }, {"id": 2841, "type": "零售银行", "title": "贷款行和作为质押物的个人定期存单、凭证式国债、储蓄国债开出行必须属同一省级分行。", "answer": "错"}, {
                "id": 2842,
                "type": "零售银行",
                "title": "在贷款办理过程中，银行工作人员不得以任何方式留存质押物密码。",
                "answer": "对"
            }, {"id": 2843, "type": "零售银行", "title": "质押的个人定期存单、凭证式国债应视同重要有价凭证入库集中保管，并纳入会计表内科目核算。", "answer": "错"}, {
                "id": 2844,
                "type": "零售银行",
                "title": "质押期间，个人定期存单、凭证式国债、储蓄国债按原定利率计息，存本取息定期存款、储蓄国债须停止取息。",
                "answer": "对"
            }, {
                "id": 2845,
                "type": "零售银行",
                "title": "普通个人贷款是指柜面操作流程没有特殊规定的一般性贷款，包括个人住房贷款、个人质押贷款、个人经营性贷款、个人小额信用贷款等。",
                "answer": "错"
            }, {
                "id": 2846,
                "type": "零售银行",
                "title": "发放个人贷款执行31100贷款放款交易成功后，柜员在《贷款发放通知单》上签字加盖业务办讫章。一联附在借款凭证第三联后作附件；一联交给客户。",
                "answer": "错"
            }, {
                "id": 2847,
                "type": "零售银行",
                "title": "系统内质押物包括定期存单、凭证式国债、记载储蓄式国债的卡或折。定期一本通、借记卡下定期存款不能直接质押，须转换为定期存单。",
                "answer": "对"
            }, {
                "id": 2848,
                "type": "零售银行",
                "title": "《质押冻结/止付通知书》（一式两联）或《质押物原件真伪和冻结止付的证明》由客户经理提供，其中《证明》是针对系统内的质押物，《通知书》是针对系统外质押物的。",
                "answer": "错"
            }, {
                "id": 2849,
                "type": "零售银行",
                "title": "质押物退还客户时，将质押物交还客户部门，并请客户经理在《质押物凭证清单》（客户部门提供）签字确认。",
                "answer": "错"
            }, {
                "id": 2850,
                "type": "零售银行",
                "title": "对于全部处置的质押物余款，柜员将剩余款项退还借款人（出质人）账户。对于部分处置的个人定期存单，生成新的存单移交给客户本人。",
                "answer": "对"
            }, {
                "id": 2851,
                "type": "零售银行",
                "title": "助学贷款是指农业银行各分支机构向正在接受高等教育的全日制本、专科学生（不含高职学生）、研究生及攻读第二学士学位的在校学生发放的、用于支付学费、住宿费和基本生活费的人民币贷款业务。",
                "answer": "错"
            }, {
                "id": 2852,
                "type": "零售银行",
                "title": "个人小额保证保险贷款（简称“保捷贷”）贷款期限最长3年，贷款额度起点1万元，最高不超过20万元。",
                "answer": "错"
            }, {
                "id": 2853,
                "type": "零售银行",
                "title": "个人自助循环贷款是指根据约定的最高自助额度和有效期，个人客户可通过自助终端、电话银行、网上银行和营业柜台等渠道自主循环反复贷款和还款的业务。",
                "answer": "对"
            }, {"id": 2854, "type": "零售银行", "title": "办理存贷通相关业务时需使用BoEing系统中衍生产品下的存贷通相应交易。", "answer": "对"}, {
                "id": 2855,
                "type": "零售银行",
                "title": "签约交易中“固定费用金额”和“可变费用比率”只输入，由系统在约定的时间内自动扣收。",
                "answer": "对"
            }, {
                "id": 2856,
                "type": "零售银行",
                "title": "直接调整是指对此笔循环合同开通卡捷贷功能。该操作由柜员在BoEing中查询从C3发起的信息后进行相关操作。",
                "answer": "错"
            }, {"id": 2857, "type": "零售银行", "title": "个人助学贷款补贴期结束后的还款同普通个人贷款还款操作。", "answer": "对"}, {
                "id": 2858,
                "type": "零售银行",
                "title": "以理财产品为质押的贷款，理财产品未到期前不能执行质押物处置交易。",
                "answer": "对"
            }, {"id": 2859, "type": "零售银行", "title": "国务院令第285号颁布的《个人存款账户实名制规定》，自2000年3月20日起施行。", "answer": "错"}, {
                "id": 2860,
                "type": "零售银行",
                "title": "居住在境内的18周岁以下的中国公民，实名证件为户口簿。",
                "answer": "错"
            }, {"id": 2861, "type": "零售银行", "title": "不出示本人身份证件或者不使用本人身份证件上的姓名的，金融机构不得为其开立个人存款账户。", "answer": "对"}, {
                "id": 2862,
                "type": "零售银行",
                "title": "个人存款账户，是指个人在金融机构开立的人民币存款账户，包括活期存款账户、定期存款账户、定活两便存款账户、通知存款账户以及其他形式的个人存款账户，不包括外币存款账户。",
                "answer": "错"
            }, {
                "id": 2863,
                "type": "零售银行",
                "title": "金融机构不得向任何单位或者个人提供有关个人存款账户的情况，并有权拒绝任何单位或者个人查询、冻结、扣划个人在金融机构的款项；法律另有规定的除外。",
                "answer": "对"
            }, {
                "id": 2864,
                "type": "零售银行",
                "title": "个人存款账户实名制规定》施行前，已经在金融机构开立的个人存款账户，按照本规定施行前国家有关规定执行；《规定》施行后，在原账户办理第一笔个人存款时，原账户没有使用实名的，可继续使用。",
                "answer": "错"
            }, {
                "id": 2865,
                "type": "零售银行",
                "title": "《个人存款账户实名制规定》施行前，已经在金融机构开立的个人存款账户，按照本规定施行前国家有关规定执行；《规定》施行后，在原账户办理第一笔个人存款时，原账户没有使用实名的，应当依照本规定使用实名。",
                "answer": "对"
            }, {"id": 2866, "type": "零售银行", "title": "《个人存款账户实名制规定》由中国人民银行组织实施。", "answer": "对"}, {
                "id": 2867,
                "type": "零售银行",
                "title": "为确保客户信息的完整性，新增客户信息时家庭或单位地址（含邮编、国家、行政区划）、电话（含区号）必须完整的录入其中一种；已建立客户信息的，如信息不完整，系统提示必须补全信息。",
                "answer": "对"
            }, {"id": 2868, "type": "零售银行", "title": "个人客户开立储蓄账户，需提供有效身份证件及复印件，并填写存款凭条。", "answer": "对"}, {
                "id": 2869,
                "type": "零售银行",
                "title": "个人客户申请开通电子银行渠道或在已开通的渠道注册本人账户时需填写《电子银行业务申请表（个人）》。",
                "answer": "错"
            }, {
                "id": 2870,
                "type": "零售银行",
                "title": "个人客户申请注册收款方账户、维护渠道基本信息、管理电子银行密码、管理证书、维护预留问题、恢复渠道、动态口令卡管理、暂停/注销渠道、注销本人账户、注销电话银行收款方账户信息时，需要填写《电子银行业务变更（注销）申请表（个人）》。",
                "answer": "错"
            }, {
                "id": 2871,
                "type": "零售银行",
                "title": "开放式基金及券商集合计划重要客户资料指客户姓名、证件类型、证件号，客户修改重要资料需本人办理。",
                "answer": "对"
            }, {"id": 2872, "type": "零售银行", "title": "个人客户第一次发放个人质押贷款前，必须先进行客户信息登记。", "answer": "对"}, {
                "id": 2873,
                "type": "零售银行",
                "title": "个人客户申请自助银行转账签约时应填写申请表。",
                "answer": "错"
            }, {
                "id": 2874,
                "type": "零售银行",
                "title": "个人外汇兑换系统（简称PFES）是我行对私结售汇和外汇买卖（外汇宝）等对私外汇兑换业务集中处理系统。",
                "answer": "错"
            }, {
                "id": 2875,
                "type": "零售银行",
                "title": "退汇包括正常退汇和非正常退汇，正常退汇是指发汇人主动要求的退汇，非正常退汇是指因西联公司原因无法解付的退汇。",
                "answer": "对"
            }, {"id": 2876, "type": "零售银行", "title": "《发汇单》结算留存联盖章后专夹保管，保管期限三年，作为资金清算的备查依据。", "answer": "错"}, {
                "id": 2877,
                "type": "零售银行",
                "title": "《收汇单》结算留存联盖章后专夹保管，保管期限五年，作为资金清算的备查依据。",
                "answer": "对"
            }, {
                "id": 2878,
                "type": "零售银行",
                "title": "对于发汇时选择固定汇率或发汇后超过三十天仍未解付的退汇，须得到西联客服中心同意退汇的电话确认后方可办理。",
                "answer": "对"
            }, {"id": 2879, "type": "零售银行", "title": "西联汇款退汇时，原汇款本金和手续费应全额退还发汇人。", "answer": "错"}, {
                "id": 2880,
                "type": "零售银行",
                "title": "境外个人是指持外国护照、港澳居民来往内地通行证、台湾居民来往大陆通行证的外国公民（包括无国籍人）以及港澳台同胞。持中华人民共和国护照及境外永久居留证的个人按境内个人管理。",
                "answer": "错"
            }, {
                "id": 2881,
                "type": "零售银行",
                "title": "PFES个人外汇兑换业务按照交易主体区分境内与境外个人外汇兑换业务，按照交易性质区分经常项目和资本项目个人外汇兑换业务。CMP系统下开立的个人外汇结算账户可以通过本系统办理业务。",
                "answer": "错"
            }, {
                "id": 2882,
                "type": "零售银行",
                "title": "个人结汇和境内个人购汇实行年度总额管理，个人年度总额内的结汇和购汇，凭本人有效身份证件在我行直接办理。",
                "answer": "对"
            }, {
                "id": 2883,
                "type": "零售银行",
                "title": "通过我行柜台尾零结汇、转利息结汇等小于等值500美元（含100美元）的结汇，不必实时逐笔登记入外汇局个人结售汇管理信息系统。",
                "answer": "错"
            }, {
                "id": 2884,
                "type": "零售银行",
                "title": "年度总额内的结汇，只能由直系亲属代为办理，还需提供直系亲属关系证明；超过年度总额的个人结汇，任何人均可代为办理。",
                "answer": "对"
            }, {
                "id": 2885,
                "type": "零售银行",
                "title": "本年度未超过年度结汇总额的个人手持外币现钞结汇，当日外币现钞结汇累计金额在等值5000美元以下（含）的，凭本人有效身份证件、本人经海关签章的《中华人民共和国海关进境旅客行李物品申报单》或本人原存款银行外币现钞提取单据在我行办理。",
                "answer": "错"
            }, {
                "id": 2886,
                "type": "零售银行",
                "title": "超过年度总额的购汇，购汇后不得存入个人外汇账户，但可以直接汇出境外，不得持汇票、旅行支票、信用卡等携出境外。",
                "answer": "错"
            }, {"id": 2887, "type": "零售银行", "title": "个人外汇买卖交易无需纳入个人结售汇管理信息系统。", "answer": "对"}, {
                "id": 2888,
                "type": "零售银行",
                "title": "当个人客户办理个人外汇买卖业务后提取外币现钞的，对于当日累计等值5000美元以下（含）的，可以在我行直接办理；超过当日累计5000美元以上金额的，我行凭客户本人有效身份证件和经外汇局签章的《提取外币现钞备案表》为客户办理提取外币现钞手续。",
                "answer": "错"
            }, {
                "id": 2889,
                "type": "零售银行",
                "title": "撤销交易是指针对当日和3个月以内的外汇兑换、代兑机构结汇和利息税结汇三个交易的撤销处理。",
                "answer": "错"
            }, {
                "id": 2890,
                "type": "零售银行",
                "title": "非敞口要素管理是指针对客户非敞口要素进行查询和修改，可修改要素包括3个月以内的“居民身份标识”和“统计代码”。",
                "answer": "错"
            }, {
                "id": 2891,
                "type": "零售银行",
                "title": "补打确认书指针对外汇兑换、代兑机构结汇、利息税结汇交易及其撤销交易的个人业务凭证的补打，适用于当日和1年内的个人业务凭证补打。",
                "answer": "错"
            }, {
                "id": 2892,
                "type": "零售银行",
                "title": "当同一客户在同一网点现金销户或者支取后，将销户或者支取现金存入本人其它账户、汇款或者现金转开户的交易，因没有发生现钞实体的收入或者支付，收支双方数据均无须向国家外汇管理局报送现钞的数据。",
                "answer": "对"
            }, {
                "id": 2893,
                "type": "零售银行",
                "title": "如柜员当日输入有误、漏报和多报，可以利用【20445】个人外币储蓄账户现钞数据报送管理交易进行修改、新增和删除。【20445】交易仅允许柜面维护当日发生的报送数据。",
                "answer": "对"
            }, {
                "id": 2894,
                "type": "零售银行",
                "title": "发卡行是指经总行批准具有发卡城市代号的直辖市分行、直属分行、一级分行，是借记卡的经营管理机构。",
                "answer": "错"
            }, {"id": 2895, "type": "零售银行", "title": "本地卡是指处于同一省级行政区域内发卡行发行的借记卡。", "answer": "错"}, {
                "id": 2896,
                "type": "零售银行",
                "title": "异地卡是指处于不同地级行政区域发卡行发行的借记卡。",
                "answer": "对"
            }, {"id": 2897, "type": "零售银行", "title": "本行卡是指同一地级行政区域内发卡行发行的借记卡。", "answer": "错"}, {
                "id": 2898,
                "type": "零售银行",
                "title": "同卡号制成卡是指由制卡中心按原卡号制作的挂失换卡、损坏换卡、到期换卡、介质升级换卡的借记卡卡片。",
                "answer": "对"
            }, {"id": 2899, "type": "零售银行", "title": "主账户是指借记卡对应的每一币种、钞汇标志为0、账户序号为0的结算账户。", "answer": "对"}, {
                "id": 2900,
                "type": "零售银行",
                "title": "卡账户是指借记卡对应的每一币种、钞汇标志为0、账户序号为0的主账户。",
                "answer": "错"
            }, {"id": 2901, "type": "零售银行", "title": "金穗IC借记卡按产品类型分为接触式IC卡、非接触式IC卡和双界面IC卡。", "answer": "错"}, {
                "id": 2902,
                "type": "零售银行",
                "title": "金穗IC借记卡按按介质分为芯片卡和磁条芯片复合卡。",
                "answer": "对"
            }, {"id": 2903, "type": "零售银行", "title": "标准IC借记卡是指具备借记卡功能、含电子现金应用的IC借记卡。", "answer": "错"}, {
                "id": 2904,
                "type": "零售银行",
                "title": "IC借记卡应用有效期是指IC卡借记卡记录的应用失效日期，有效期自制卡之日起10年，该日期印制在卡面上。",
                "answer": "错"
            }, {
                "id": 2905,
                "type": "零售银行",
                "title": "个人代理开立个人借记卡，一次性代理申领借记卡的数量原则上不得超过4张，需提供申请人和代理人双方有效身份证件。",
                "answer": "错"
            }, {"id": 2906, "type": "零售银行", "title": "除教育、社会保障、公共管理等行业单位外，其他单位不得为非本单位员工代理开卡。", "answer": "对"}, {
                "id": 2907,
                "type": "零售银行",
                "title": "对于学校批量代理学生开立借记卡当时无法提供身份证件复印件的，须于开卡后六个月内补交身份证件复印件。",
                "answer": "错"
            }, {"id": 2908, "type": "零售银行", "title": "批量代理开卡使用指定密码，须持卡人本人凭有效身份证件办理激活后使用。", "answer": "错"}, {
                "id": 2909,
                "type": "零售银行",
                "title": "监护人代理申领借记卡视同本人申领，不需激活。",
                "answer": "对"
            }, {
                "id": 2910,
                "type": "零售银行",
                "title": "借电卡借记账户与电子现金账户使用不同卡号，须分别开立借记账户和电子现金账户，顺序为先开立借记账户，后开立电子现金账户。",
                "answer": "错"
            }, {
                "id": 2911,
                "type": "零售银行",
                "title": "如同一客户同时办理多笔无卡现金存款业务，可以只留存一张身份证件复印件。如同一客户经常在本营业机构办理无卡存款业务，可以留存一张身份证件复印件专夹保管，并确保该交易可以跟踪核对。",
                "answer": "对"
            }, {
                "id": 2912,
                "type": "零售银行",
                "title": "办理单位银行结算账户向个人卡账户支付款项业务，单笔金额超过５万元的，应要求付款单位提供相关书面证明。",
                "answer": "错"
            }, {
                "id": 2913,
                "type": "零售银行",
                "title": "住在中国境内16周岁以下的中国公民，办理人民币单笔50万元（含）以上转账取款业务，应由监护人代理办理。",
                "answer": "错"
            }, {
                "id": 2914,
                "type": "零售银行",
                "title": "未遗失、未损坏的标准ＩＣ借记卡、磁条卡可在全国网点办理销卡，借电卡、复合电子现金卡以及遗失或损坏的标准ＩＣ借记卡、磁条卡需在发卡行辖内网点办理销卡。",
                "answer": "对"
            }, {"id": 2915, "type": "零售银行", "title": "柜台渠道圈存出现异常时，在次日可通过圈存撤销交易撤销。", "answer": "错"}, {
                "id": 2916,
                "type": "零售银行",
                "title": "中国人民解放军军人保障卡BIN号为“620059”，中国人民武装警察部队军人保障卡BIN号为“621609”。",
                "answer": "错"
            }, {
                "id": 2917,
                "type": "零售银行",
                "title": "军人保障卡仅能开立个人人民币活期与整整子账户。该卡不提供外汇、基金、第三方存管等投资理财功能，不允许开通网上银行功能。",
                "answer": "对"
            }, {
                "id": 2918,
                "type": "零售银行",
                "title": "军人保障卡的代发工资功能分为行内代发和跨行代发两种方式。跨行代发工资业务可以通过人民银行大额支付系统实现。",
                "answer": "错"
            }, {"id": 2919, "type": "零售银行", "title": "军人保障卡在农业银行任一网点办理业务均视同为本地卡业务。", "answer": "对"}, {
                "id": 2920,
                "type": "零售银行",
                "title": "客户卡片丢失或损坏后，重新向部队申领卡片，可在我行办理单张开户。",
                "answer": "对"
            }, {"id": 2921, "type": "零售银行", "title": "对于不满足发卡条件的军人保障卡，我行可设置为销户状态。", "answer": "错"}, {
                "id": 2922,
                "type": "零售银行",
                "title": "退役金专用卡采用专用BIN号“622627”及专属卡面设计，卡片按照重要空白凭证进行管理，凭证种类为“156－退役金专用卡”。",
                "answer": "错"
            }, {
                "id": 2923,
                "type": "零售银行",
                "title": "退役金专用卡不允许开立子账户，关闭投资理财类、自动转开子账户类产品签约和短信动账通知功能；关闭网上银行、电话银行、手机银行等电子渠道签约功能。",
                "answer": "对"
            }, {
                "id": 2924,
                "type": "零售银行",
                "title": "退役金专用卡挂失的，持卡人可持挂失回执到原挂失网点办理销户。持卡人尚未销户前，找到遗失卡仍想继续使用的，可到农行任一网点办理撤销挂失业务。",
                "answer": "错"
            }, {"id": 2925, "type": "零售银行", "title": "借记卡的开户起点金额为0元。", "answer": "对"}, {
                "id": 2926,
                "type": "零售银行",
                "title": "新开个人借记卡时，必须开通自助银行转账功能。客户需在《个人综合金融服务申请》上勾选开通自助银行转账功能选项。",
                "answer": "对"
            }, {
                "id": 2927,
                "type": "零售银行",
                "title": "借记卡子账户开户种类：包括人民币整存整取、通知存款、零存整取、活期、定活两便和教育储蓄等储种子账户，以及外币整存整取、通知存款和活期等储蓄子账户。",
                "answer": "对"
            }, {"id": 2928, "type": "零售银行", "title": "开卡行与交易行不同网点时，账户归属于开卡行。", "answer": "错"}, {
                "id": 2929,
                "type": "零售银行",
                "title": "退役金专用卡不支持现金存入业务，对于转账存入业务，只允许受理跨行代发退役金的落地入账业务。",
                "answer": "错"
            }, {
                "id": 2930,
                "type": "零售银行",
                "title": "借记卡冒名账户销户指他人冒用、盗用或伪造客户本人身份证件，以客户名义申请开立的借记卡账户进行的销户处理。目前暂时只允许销记账户余额和计息基数都为零的冒名借记卡。",
                "answer": "对"
            }, {
                "id": 2931,
                "type": "零售银行",
                "title": "异地销户的，发卡行须按受理行要求提供相关开卡资料扫描件或复印件，受理行应在10个工作日内完成冒名账户销户申请真实性核实工作。",
                "answer": "错"
            }, {
                "id": 2932,
                "type": "零售银行",
                "title": "原则上每户农户只能申领一张标准惠农卡主卡，只有农户户主可以申请惠农卡主卡，主卡持卡人可为其他家庭成员申请附属卡。",
                "answer": "错"
            }, {
                "id": 2933,
                "type": "零售银行",
                "title": "农户申领惠农卡时应出具居民身份证。在申请社保类专用惠农卡时，如申请人未办理居民身份证的，农业银行受理网点在确认其为本人的前提下，可将其提供的户口簿作为有效身份证件受理。",
                "answer": "对"
            }, {
                "id": 2934,
                "type": "零售银行",
                "title": "惠农卡主卡收费优惠有效期为5年，超过优惠期，系统自动停止对持卡人的各项金融服务收费优惠。",
                "answer": "对"
            }, {
                "id": 2935,
                "type": "零售银行",
                "title": "自助金融业务是指通过自助设备，由客户自助完成存取款、贷款、查询、转账、签约、缴费、理财和货币兑换等金融交易的银行业务。",
                "answer": "对"
            }, {
                "id": 2936,
                "type": "零售银行",
                "title": "自助银行是指具有独立物理空间，布放自助现金终端等设备，提供自助金融服务的设施，包括自助现金终端、自助服务终端和自助签约终端。",
                "answer": "错"
            }, {
                "id": 2937,
                "type": "零售银行",
                "title": "运营管理部是自助金融业务的主管部门，会同科技产品、财务会计、采购管理、零售银行、安全保卫等有关部门，共同推动自助金融业务发展。",
                "answer": "错"
            }, {"id": 2938, "type": "零售银行", "title": "借记卡在自助设备上日累计最多取款次数为5次，日累计取款限额为20000元。", "answer": "错"}, {
                "id": 2939,
                "type": "零售银行",
                "title": "因发生故障或网点装修等原因确需暂停且暂停服务时间超过5日的自助设备，经支行行零售银行业务部门审批后可暂停。",
                "answer": "错"
            }, {"id": 2940, "type": "零售银行", "title": "自助设备要配备两名自助设备钞箱管理员，钞箱管理员不得由设备管理员兼任。", "answer": "错"}, {
                "id": 2941,
                "type": "零售银行",
                "title": "自助设备实行集中管理的，其对应的柜面生产系统柜员可设置在集中管理的账务处理行，也可挂靠归属营业网点。",
                "answer": "对"
            }, {
                "id": 2942,
                "type": "零售银行",
                "title": "对未使用动态密码锁的自助设备，其钞箱管理员要至少按季轮换一次，每次至少轮换一人，轮换时，轮换双方要办理保险柜钥匙及密码的交接手续，并及时在《柜面交接登记簿》上登记。",
                "answer": "错"
            }, {
                "id": 2943,
                "type": "零售银行",
                "title": "使用动态密码锁的自助设备保险柜钥匙和密码由两名钞箱管理员分管分用，平行交接。钥匙用毕，应随身携带，注意保管。",
                "answer": "错"
            }, {
                "id": 2944,
                "type": "零售银行",
                "title": "自助设备保险柜密码由相对固定的两人担任密码管理员，对密码进行轮班管理，轮班时可不更改密码，交接时双方及时在《业务印章、钥匙等物品及密码保管使用登记簿》上登记。",
                "answer": "错"
            }, {
                "id": 2945,
                "type": "零售银行",
                "title": "对使用动态密码锁的自助设备，任务完成后，钞箱管理员应及时交还ＰＤＡ及电子钥匙；当天任务未完成的，钞箱管理员应在日终前将ＰＤＡ及电子钥匙等实物交还，下一工作日重新领取并继续处理未办结任务。",
                "answer": "对"
            }, {
                "id": 2946,
                "type": "零售银行",
                "title": "自助设备保险柜密码至少每年更换一次，保险柜密码管理员短期休假或离职（5天（含）以上）时要更改密码，及时在《业务印章、钥匙等物品及密码保管使用登记簿》上登记，并由营业网点负责人或运营主管负责监交。",
                "answer": "错"
            }, {
                "id": 2947,
                "type": "零售银行",
                "title": "自助设备钞箱中的现金要执行双人清点复核制度。加钞、取钞和清钞工作要在监控状态下由一名钞箱管理员进行。",
                "answer": "错"
            }, {"id": 2948, "type": "零售银行", "title": "发现的自助设备长短款，应在清机日起5个工作日内完成查找工作。", "answer": "错"}, {
                "id": 2949,
                "type": "零售银行",
                "title": "无卡（折）交易发生长款的，客户凭本人有效身份证件、业务办理时预留信息或交易凭条申请退款的，网点审核客户信息并调阅监控资料，审核无误后，可退回客户本人。",
                "answer": "对"
            }, {"id": 2950, "type": "零售银行", "title": "本行卡、国际卡、他行卡自吞卡日起保存20个自然日。", "answer": "错"}, {
                "id": 2951,
                "type": "零售银行",
                "title": "吞卡逾期持卡人未领取要作破坏芯片及磁条（如有）的剪卡处理。柜员从“代保管有价值品”科目下的“吞没银行卡”账户中付出，填写报废清单，定期销毁。",
                "answer": "对"
            }, {
                "id": 2952,
                "type": "零售银行",
                "title": "自助设备应安装震动报警装置，监控录像资料的保存时间不少于2个月，视频监控系统应符合国家标准及当地公安机关相关要求。",
                "answer": "错"
            }, {"id": 2953, "type": "零售银行", "title": "在行式自助服务终端的日常巡检，由设备管理员负责，至少在每日营业后巡检１次。", "answer": "错"}, {
                "id": 2954,
                "type": "零售银行",
                "title": "自助签约终端要配备两名网点管理员，签约审核员不得兼任网点管理员。",
                "answer": "错"
            }, {
                "id": 2955,
                "type": "零售银行",
                "title": "自助签约终端加卡前，要在柜面生产系统中经运营主管或运营主管授权人审批从柜员凭证箱中调出所需卡片到自助签约终端，然后领取实物进行加卡工作。",
                "answer": "对"
            }, {"id": 2956, "type": "零售银行", "title": "采用补充卡片的方式加卡时，可不清点凭证箱直接加卡。", "answer": "错"}, {
                "id": 2957,
                "type": "零售银行",
                "title": "通过自助签约终端发放的借记卡不纳入重要空白凭证管理。",
                "answer": "错"
            }, {"id": 2958, "type": "零售银行", "title": "《柜面重要事项登记簿》用于人员轮班等临时保险柜密码和钥匙交接登记。", "answer": "错"}, {
                "id": 2959,
                "type": "零售银行",
                "title": "网点在办理吞没卡领取业务时，必须核对持卡人相关资料， 能够确认持卡人身份的其他法律认可的证明方式视同有效身份证件。",
                "answer": "对"
            }]
    }

    @observable showSingle = []
    @observable showMore = []
    @observable showJudge = []

    constructor() {
        this.showSingle = this.table.single
        this.showMore = this.table.more
        this.showJudge = this.table.judge
        autorun(this.doSearch.bind(this))
    }

    doSearch() {
        switch (this.showTab) {
            case 0:
                this.showSingle = this.table.single.filter((value) => {
                    return value.title.indexOf(this.search) > -1
                })
                break;

            case 1:
                this.showMore = this.table.more.filter((value) => {
                    return value.title.indexOf(this.search) > -1
                })
                break;

            case 2:
                this.showJudge = this.table.judge.filter((value) => {
                    return value.title.indexOf(this.search) > -1
                })
                break;
        }
    }

}

module.exports = State